{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "'": 6,
      "I": 7,
      "you": 8,
      "?": 9,
      "the": 10,
      "to": 11,
      "-": 12,
      "s": 13,
      "a": 14,
      "t": 15,
      "it": 16,
      "of": 17,
      "that": 18,
      "!": 19,
      "and": 20,
      "You": 21,
      "in": 22,
      "...": 23,
      "is": 24,
      "me": 25,
      "m": 26,
      "for": 27,
      "on": 28,
      "this": 29,
      "re": 30,
      "have": 31,
      "was": 32,
      "your": 33,
      "we": 34,
      "my": 35,
      "know": 36,
      "be": 37,
      "It": 38,
      "not": 39,
      "with": 40,
      "do": 41,
      "can": 42,
      "are": 43,
      "he": 44,
      "what": 45,
      "don": 46,
      "just": 47,
      "What": 48,
      "We": 49,
      "here": 50,
      "And": 51,
      "out": 52,
      "like": 53,
      "all": 54,
      "about": 55,
      "get": 56,
      "ll": 57,
      "up": 58,
      "him": 59,
      "right": 60,
      "No": 61,
      "He": 62,
      "The": 63,
      "That": 64,
      "at": 65,
      "her": 66,
      "there": 67,
      "got": 68,
      "go": 69,
      "Oh": 70,
      "one": 71,
      "so": 72,
      "want": 73,
      "but": 74,
      "\"": 75,
      "think": 76,
      "ve": 77,
      "no": 78,
      "they": 79,
      "gonna": 80,
      "she": 81,
      "if": 82,
      "Well": 83,
      "But": 84,
      "from": 85,
      "So": 86,
      "now": 87,
      "his": 88,
      "Yeah": 89,
      "back": 90,
      "going": 91,
      "see": 92,
      "as": 93,
      "will": 94,
      "an": 95,
      "time": 96,
      "did": 97,
      "us": 98,
      "need": 99,
      "were": 100,
      "This": 101,
      "been": 102,
      "them": 103,
      "She": 104,
      "good": 105,
      "would": 106,
      "Hey": 107,
      "had": 108,
      "They": 109,
      "who": 110,
      "d": 111,
      "didn": 112,
      "How": 113,
      "could": 114,
      "some": 115,
      "when": 116,
      "our": 117,
      "man": 118,
      "or": 119,
      "take": 120,
      "come": 121,
      "Okay": 122,
      "how": 123,
      "something": 124,
      "say": 125,
      "down": 126,
      "really": 127,
      "way": 128,
      "tell": 129,
      "A": 130,
      "make": 131,
      "more": 132,
      "There": 133,
      "by": 134,
      "If": 135,
      "little": 136,
      "off": 137,
      "mean": 138,
      "has": 139,
      "too": 140,
      "never": 141,
      "over": 142,
      "All": 143,
      ":": 144,
      "then": 145,
      "Why": 146,
      "♪": 147,
      "let": 148,
      "Don": 149,
      "said": 150,
      "thing": 151,
      "should": 152,
      "Come": 153,
      "people": 154,
      "--": 155,
      "look": 156,
      "am": 157,
      "Let": 158,
      "Do": 159,
      "only": 160,
      "My": 161,
      "Yes": 162,
      "doing": 163,
      "love": 164,
      "why": 165,
      "Now": 166,
      "Just": 167,
      "any": 168,
      "where": 169,
      "two": 170,
      "okay": 171,
      "much": 172,
      "into": 173,
      "help": 174,
      "sorry": 175,
      "find": 176,
      "Look": 177,
      "very": 178,
      "work": 179,
      "even": 180,
      "Is": 181,
      "sure": 182,
      "life": 183,
      "Where": 184,
      "still": 185,
      "anything": 186,
      "give": 187,
      "day": 188,
      "because": 189,
      "talk": 190,
      "than": 191,
      "thought": 192,
      "Mr": 193,
      "before": 194,
      "call": 195,
      "guy": 196,
      "well": 197,
      "other": 198,
      "Are": 199,
      "Not": 200,
      "first": 201,
      ".\"": 202,
      "Who": 203,
      "these": 204,
      "their": 205,
      "night": 206,
      "(": 207,
      "again": 208,
      "told": 209,
      "home": 210,
      "Get": 211,
      "guys": 212,
      "Your": 213,
      "God": 214,
      "last": 215,
      "away": 216,
      "[": 217,
      "]": 218,
      "Good": 219,
      ")": 220,
      "ever": 221,
      "better": 222,
      "around": 223,
      "things": 224,
      "doesn": 225,
      "put": 226,
      "years": 227,
      "Can": 228,
      "name": 229,
      "long": 230,
      "great": 231,
      "won": 232,
      "those": 233,
      "Did": 234,
      "made": 235,
      "always": 236,
      "feel": 237,
      "please": 238,
      "believe": 239,
      "after": 240,
      "nothing": 241,
      "lot": 242,
      "everything": 243,
      "place": 244,
      "uh": 245,
      "keep": 246,
      "done": 247,
      "old": 248,
      "must": 249,
      "kind": 250,
      "wanted": 251,
      "When": 252,
      "new": 253,
      "through": 254,
      "Maybe": 255,
      "In": 256,
      "Uh": 257,
      "does": 258,
      "Thank": 259,
      "money": 260,
      "being": 261,
      "might": 262,
      "stop": 263,
      "coming": 264,
      "talking": 265,
      "big": 266,
      "girl": 267,
      "trying": 268,
      "found": 269,
      "hell": 270,
      "house": 271,
      "bad": 272,
      "Then": 273,
      "hear": 274,
      "left": 275,
      "someone": 276,
      "looking": 277,
      "leave": 278,
      "getting": 279,
      "dead": 280,
      "happened": 281,
      "understand": 282,
      "else": 283,
      "kill": 284,
      "i": 285,
      "own": 286,
      "came": 287,
      "course": 288,
      "fine": 289,
      "father": 290,
      "yeah": 291,
      "wrong": 292,
      "three": 293,
      "sir": 294,
      "car": 295,
      "wasn": 296,
      "Go": 297,
      "Here": 298,
      "another": 299,
      "every": 300,
      "Because": 301,
      "isn": 302,
      "family": 303,
      "wait": 304,
      "care": 305,
      "job": 306,
      "enough": 307,
      "ask": 308,
      "Please": 309,
      "world": 310,
      "friend": 311,
      "fucking": 312,
      "went": 313,
      "wanna": 314,
      "best": 315,
      "real": 316,
      "gotta": 317,
      "son": 318,
      "remember": 319,
      "Right": 320,
      "same": 321,
      "baby": 322,
      "saw": 323,
      "maybe": 324,
      "yourself": 325,
      "stay": 326,
      "Hi": 327,
      "together": 328,
      "Wait": 329,
      "show": 330,
      "today": 331,
      "room": 332,
      "next": 333,
      "mother": 334,
      "nice": 335,
      "knew": 336,
      "wouldn": 337,
      "which": 338,
      "head": 339,
      "idea": 340,
      "To": 341,
      "One": 342,
      "seen": 343,
      "mind": 344,
      "shit": 345,
      "whole": 346,
      "called": 347,
      "For": 348,
      "took": 349,
      "heard": 350,
      "guess": 351,
      "may": 352,
      "try": 353,
      "already": 354,
      "used": 355,
      "Sorry": 356,
      "killed": 357,
      "ago": 358,
      "boy": 359,
      "pretty": 360,
      "many": 361,
      "wife": 362,
      "woman": 363,
      "Of": 364,
      "use": 365,
      "live": 366,
      "meet": 367,
      "move": 368,
      "school": 369,
      "saying": 370,
      "few": 371,
      "start": 372,
      "hard": 373,
      "actually": 374,
      "year": 375,
      "morning": 376,
      "without": 377,
      "ready": 378,
      "friends": 379,
      "most": 380,
      "Like": 381,
      "case": 382,
      "fuck": 383,
      "Have": 384,
      "problem": 385,
      "both": 386,
      "yet": 387,
      "huh": 388,
      "See": 389,
      "phone": 390,
      "haven": 391,
      "myself": 392,
      "while": 393,
      "gone": 394,
      "wants": 395,
      "run": 396,
      "dad": 397,
      "days": 398,
      "until": 399,
      "anyone": 400,
      "Take": 401,
      "couldn": 402,
      "men": 403,
      "tonight": 404,
      "Or": 405,
      "end": 406,
      "having": 407,
      "play": 408,
      "working": 409,
      "kids": 410,
      "Tell": 411,
      "brother": 412,
      "thinking": 413,
      "second": 414,
      "stuff": 415,
      "die": 416,
      "kid": 417,
      "lost": 418,
      "alone": 419,
      "says": 420,
      "face": 421,
      "hope": 422,
      "Dad": 423,
      "Dr": 424,
      "business": 425,
      "#": 426,
      "door": 427,
      "matter": 428,
      "minutes": 429,
      "since": 430,
      "bit": 431,
      "deal": 432,
      "bring": 433,
      "happy": 434,
      "As": 435,
      "person": 436,
      "yes": 437,
      "mom": 438,
      "once": 439,
      "part": 440,
      "supposed": 441,
      "OK": 442,
      "happen": 443,
      "means": 444,
      "knows": 445,
      "crazy": 446,
      "minute": 447,
      "each": 448,
      "cause": 449,
      "probably": 450,
      "under": 451,
      "thank": 452,
      "Thanks": 453,
      "Listen": 454,
      "taking": 455,
      "worry": 456,
      "gave": 457,
      "tomorrow": 458,
      "point": 459,
      "ass": 460,
      "late": 461,
      "hand": 462,
      "such": 463,
      "also": 464,
      "everyone": 465,
      "Nothing": 466,
      "turn": 467,
      "Mom": 468,
      "open": 469,
      "hurt": 470,
      "makes": 471,
      "ain": 472,
      "Hello": 473,
      "true": 474,
      "making": 475,
      "heart": 476,
      "hours": 477,
      "hit": 478,
      "five": 479,
      "soon": 480,
      "Give": 481,
      "listen": 482,
      "chance": 483,
      "looks": 484,
      "Excuse": 485,
      "change": 486,
      "exactly": 487,
      "shot": 488,
      "fun": 489,
      "week": 490,
      "body": 491,
      "game": 492,
      "asked": 493,
      "party": 494,
      "inside": 495,
      "word": 496,
      "later": 497,
      "$": 498,
      "check": 499,
      "story": 500,
      "hands": 501,
      "different": 502,
      "fight": 503,
      "Stop": 504,
      "far": 505,
      "blood": 506,
      "1": 507,
      "hold": 508,
      "death": 509,
      "His": 510,
      "gets": 511,
      "against": 512,
      "pay": 513,
      "set": 514,
      "least": 515,
      "Um": 516,
      "anymore": 517,
      "daughter": 518,
      "S": 519,
      "em": 520,
      "telling": 521,
      "town": 522,
      "close": 523,
      "needs": 524,
      "eyes": 525,
      "question": 526,
      "water": 527,
      "times": 528,
      "husband": 529,
      "number": 530,
      "Sure": 531,
      "eat": 532,
      "side": 533,
      "couple": 534,
      "office": 535,
      "plan": 536,
      "With": 537,
      "started": 538,
      "At": 539,
      "truth": 540,
      "read": 541,
      "safe": 542,
      "beautiful": 543,
      "reason": 544,
      "behind": 545,
      "um": 546,
      "rest": 547,
      "high": 548,
      "watch": 549,
      "hey": 550,
      "line": 551,
      "somebody": 552,
      "wish": 553,
      "four": 554,
      "goes": 555,
      "important": 556,
      "moment": 557,
      "mine": 558,
      "trust": 559,
      "Mrs": 560,
      "whatever": 561,
      "break": 562,
      "Will": 563,
      "walk": 564,
      "gun": 565,
      "sleep": 566,
      "comes": 567,
      "10": 568,
      "between": 569,
      "easy": 570,
      "afraid": 571,
      "*": 572,
      "news": 573,
      "fire": 574,
      "met": 575,
      "police": 576,
      "tried": 577,
      "On": 578,
      "hate": 579,
      "000": 580,
      "died": 581,
      "girls": 582,
      "though": 583,
      "able": 584,
      "cut": 585,
      "waiting": 586,
      "drink": 587,
      "team": 588,
      "2": 589,
      "months": 590,
      "front": 591,
      "sister": 592,
      "New": 593,
      "free": 594,
      "half": 595,
      "Ah": 596,
      "married": 597,
      "..": 598,
      "its": 599,
      "Nice": 600,
      "These": 601,
      "D": 602,
      "young": 603,
      "Jack": 604,
      "cool": 605,
      "Two": 606,
      "trouble": 607,
      "sit": 608,
      "stupid": 609,
      "speak": 610,
      "running": 611,
      "yours": 612,
      "Which": 613,
      "dinner": 614,
      "Our": 615,
      "brought": 616,
      "Hold": 617,
      "alive": 618,
      "power": 619,
      "save": 620,
      "full": 621,
      "bitch": 622,
      "YOU": 623,
      "everybody": 624,
      "aren": 625,
      "damn": 626,
      "children": 627,
      "miss": 628,
      "boys": 629,
      "clear": 630,
      "sex": 631,
      "outside": 632,
      "almost": 633,
      "either": 634,
      "Would": 635,
      "child": 636,
      "stand": 637,
      "Mm": 638,
      "funny": 639,
      "John": 640,
      "answer": 641,
      "parents": 642,
      "bed": 643,
      "six": 644,
      "20": 645,
      "Man": 646,
      "lives": 647,
      "pick": 648,
      "hour": 649,
      "sent": 650,
      "control": 651,
      "fact": 652,
      "promise": 653,
      "food": 654,
      "women": 655,
      "feeling": 656,
      "hot": 657,
      "Miss": 658,
      "forget": 659,
      "dog": 660,
      "book": 661,
      "\"?": 662,
      "Got": 663,
      "Sir": 664,
      "buy": 665,
      "city": 666,
      "doctor": 667,
      "lose": 668,
      "figure": 669,
      "seems": 670,
      "serious": 671,
      "war": 672,
      "cannot": 673,
      "taken": 674,
      "quite": 675,
      "Fuck": 676,
      "Some": 677,
      "murder": 678,
      "Put": 679,
      "past": 680,
      "perfect": 681,
      "order": 682,
      "drive": 683,
      "asking": 684,
      "T": 685,
      "Great": 686,
      "himself": 687,
      "light": 688,
      "country": 689,
      "After": 690,
      "date": 691,
      "shouldn": 692,
      "send": 693,
      "company": 694,
      "happens": 695,
      "touch": 696,
      "Cause": 697,
      "sick": 698,
      "living": 699,
      "honey": 700,
      "l": 701,
      "Bye": 702,
      "lady": 703,
      "known": 704,
      "Does": 705,
      "playing": 706,
      "anybody": 707,
      "weeks": 708,
      "3": 709,
      "sense": 710,
      "along": 711,
      "Keep": 712,
      "fast": 713,
      "hair": 714,
      "sound": 715,
      "thanks": 716,
      "choice": 717,
      "weird": 718,
      "meeting": 719,
      "win": 720,
      "seem": 721,
      "Me": 722,
      "scared": 723,
      "THE": 724,
      "ahead": 725,
      "Very": 726,
      "Everything": 727,
      "calling": 728,
      "oh": 729,
      "Something": 730,
      "leaving": 731,
      "shoot": 732,
      "00": 733,
      "_": 734,
      "Be": 735,
      "anyway": 736,
      "Even": 737,
      "possible": 738,
      "million": 739,
      "Help": 740,
      "kidding": 741,
      "worked": 742,
      "human": 743,
      "top": 744,
      "Her": 745,
      "O": 746,
      "glad": 747,
      "Could": 748,
      "moving": 749,
      "hospital": 750,
      "Was": 751,
      "sign": 752,
      "Wow": 753,
      "black": 754,
      "lie": 755,
      "30": 756,
      "5": 757,
      "special": 758,
      "From": 759,
      "happening": 760,
      "fault": 761,
      "clean": 762,
      "luck": 763,
      "needed": 764,
      "Any": 765,
      "Shut": 766,
      "questions": 767,
      "Charlie": 768,
      "Jesus": 769,
      "weren": 770,
      "Really": 771,
      "secret": 772,
      "?\"": 773,
      "white": 774,
      ",\"": 775,
      "missing": 776,
      "Sam": 777,
      "Stay": 778,
      "less": 779,
      "sounds": 780,
      "Actually": 781,
      "works": 782,
      "seeing": 783,
      "music": 784,
      "security": 785,
      "Michael": 786,
      "bet": 787,
      "shut": 788,
      "Someone": 789,
      "future": 790,
      "Captain": 791,
      "By": 792,
      "felt": 793,
      "law": 794,
      "system": 795,
      "piece": 796,
      "People": 797,
      "Whatever": 798,
      "small": 799,
      "air": 800,
      "eye": 801,
      "finally": 802,
      "sort": 803,
      "Those": 804,
      "Only": 805,
      "longer": 806,
      "looked": 807,
      "Never": 808,
      "worth": 809,
      "First": 810,
      "Whoa": 811,
      "become": 812,
      "explain": 813,
      "somewhere": 814,
      "boss": 815,
      "words": 816,
      "Make": 817,
      "building": 818,
      "turned": 819,
      "changed": 820,
      "pain": 821,
      "York": 822,
      "broke": 823,
      "class": 824,
      "ship": 825,
      "loved": 826,
      "catch": 827,
      "information": 828,
      "entire": 829,
      "picture": 830,
      "Nobody": 831,
      "mistake": 832,
      "straight": 833,
      "TO": 834,
      "giving": 835,
      "ride": 836,
      "till": 837,
      "worried": 838,
      "takes": 839,
      "Shit": 840,
      "worse": 841,
      "C": 842,
      "coffee": 843,
      "ten": 844,
      "Everybody": 845,
      "beat": 846,
      "About": 847,
      "sweet": 848,
      ";": 849,
      "handle": 850,
      "wedding": 851,
      "An": 852,
      "shall": 853,
      "Damn": 854,
      "list": 855,
      "early": 856,
      "nobody": 857,
      "cold": 858,
      "dear": 859,
      "ones": 860,
      "protect": 861,
      "thinks": 862,
      "meant": 863,
      "Every": 864,
      "buddy": 865,
      "report": 866,
      "feet": 867,
      "message": 868,
      "amazing": 869,
      "Three": 870,
      "welcome": 871,
      "dream": 872,
      "follow": 873,
      "watching": 874,
      "Mike": 875,
      "pull": 876,
      "history": 877,
      "lucky": 878,
      "Daddy": 879,
      "Lord": 880,
      "dance": 881,
      "learn": 882,
      "evidence": 883,
      "Frank": 884,
      "\".": 885,
      "mad": 886,
      "personal": 887,
      "talked": 888,
      "hang": 889,
      "lying": 890,
      "Looks": 891,
      "hmm": 892,
      "others": 893,
      "May": 894,
      "caught": 895,
      "girlfriend": 896,
      "15": 897,
      "Call": 898,
      "4": 899,
      "step": 900,
      "anywhere": 901,
      "killer": 902,
      "totally": 903,
      "Tom": 904,
      "drop": 905,
      "sometimes": 906,
      "bar": 907,
      "fall": 908,
      "floor": 909,
      "movie": 910,
      "given": 911,
      "test": 912,
      "M": 913,
      "Remember": 914,
      "lead": 915,
      "return": 916,
      "Hmm": 917,
      "Peter": 918,
      "rather": 919,
      "12": 920,
      "write": 921,
      "birthday": 922,
      "mouth": 923,
      "strong": 924,
      "bag": 925,
      "street": 926,
      "completely": 927,
      "using": 928,
      "Think": 929,
      "attack": 930,
      "missed": 931,
      "month": 932,
      "voice": 933,
      "Everyone": 934,
      "Fine": 935,
      "cop": 936,
      "throw": 937,
      "busy": 938,
      "ma": 939,
      "Isn": 940,
      "offer": 941,
      "American": 942,
      "George": 943,
      "cell": 944,
      "wearing": 945,
      "Move": 946,
      "ran": 947,
      "50": 948,
      "crime": 949,
      "Joe": 950,
      "cover": 951,
      "kept": 952,
      "dude": 953,
      "box": 954,
      "lawyer": 955,
      "swear": 956,
      "Welcome": 957,
      "accident": 958,
      "decided": 959,
      "spend": 960,
      "state": 961,
      "table": 962,
      "...?": 963,
      "Christmas": 964,
      "prison": 965,
      "terrible": 966,
      "red": 967,
      "yesterday": 968,
      "/": 969,
      "born": 970,
      "god": 971,
      "ground": 972,
      "saved": 973,
      "situation": 974,
      "brain": 975,
      "calls": 976,
      "pass": 977,
      "finish": 978,
      "middle": 979,
      "proud": 980,
      "David": 981,
      "expect": 982,
      "sitting": 983,
      "act": 984,
      "partner": 985,
      "road": 986,
      "Huh": 987,
      "sell": 988,
      "smart": 989,
      "TV": 990,
      "across": 991,
      "realize": 992,
      "wear": 993,
      "apartment": 994,
      "dark": 995
    },
    "unk_token": "[UNK]"
  }
}