{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "?": 6,
      "את": 7,
      "לא": 8,
      "אני": 9,
      "-": 10,
      "זה": 11,
      "אתה": 12,
      "!": 13,
      "...": 14,
      "מה": 15,
      "הוא": 16,
      "על": 17,
      "לי": 18,
      "של": 19,
      "'": 20,
      "\"": 21,
      "לך": 22,
      "אבל": 23,
      "כל": 24,
      "יש": 25,
      "כן": 26,
      "שלי": 27,
      "עם": 28,
      "היא": 29,
      "שלך": 30,
      "אם": 31,
      "טוב": 32,
      "היה": 33,
      "אנחנו": 34,
      "רוצה": 35,
      "אז": 36,
      "בסדר": 37,
      "רק": 38,
      "יכול": 39,
      "הם": 40,
      "יודע": 41,
      "אותו": 42,
      "אותך": 43,
      "יותר": 44,
      "ג": 45,
      "כאן": 46,
      "שאני": 47,
      "אותי": 48,
      "הזה": 49,
      "להיות": 50,
      "או": 51,
      "כך": 52,
      "אחד": 53,
      "עכשיו": 54,
      "משהו": 55,
      "היי": 56,
      "למה": 57,
      "כמו": 58,
      "צריך": 59,
      "אל": 60,
      "איך": 61,
      "לעשות": 62,
      "נכון": 63,
      "אין": 64,
      "לו": 65,
      "שאתה": 66,
      "לנו": 67,
      "חושב": 68,
      "מי": 69,
      "שהוא": 70,
      "שם": 71,
      "כמה": 72,
      "פשוט": 73,
      "כדי": 74,
      "זאת": 75,
      "אותה": 76,
      "הייתי": 77,
      "שזה": 78,
      "אולי": 79,
      "כי": 80,
      "זו": 81,
      "האם": 82,
      "גם": 83,
      "יודעת": 84,
      "דבר": 85,
      "ואני": 86,
      "שלו": 87,
      "תודה": 88,
      "כבר": 89,
      "עושה": 90,
      "עוד": 91,
      "נראה": 92,
      "באמת": 93,
      "שלנו": 94,
      "שלא": 95,
      "הולך": 96,
      "מאוד": 97,
      "לפני": 98,
      "פעם": 99,
      "הרבה": 100,
      "ובכן": 101,
      "אומר": 102,
      "זמן": 103,
      "עד": 104,
      "יהיה": 105,
      "יכולה": 106,
      ":": 107,
      "עדיין": 108,
      "ממש": 109,
      "אתם": 110,
      "לה": 111,
      "בבקשה": 112,
      "אה": 113,
      "\".": 114,
      "מישהו": 115,
      "קצת": 116,
      "איפה": 117,
      "אותם": 118,
      "הייתה": 119,
      "אף": 120,
      "לראות": 121,
      "הנה": 122,
      "הכל": 123,
      "ללכת": 124,
      "שהיא": 125,
      "ה": 126,
      "אבא": 127,
      "לעזאזל": 128,
      "בכל": 129,
      "פה": 130,
      "צריכה": 131,
      "אנשים": 132,
      "חייב": 133,
      "לדבר": 134,
      "שוב": 135,
      "מצטער": 136,
      "היית": 137,
      "צריכים": 138,
      "חשבתי": 139,
      "שיש": 140,
      "מר": 141,
      "בדיוק": 142,
      "ב": 143,
      "היום": 144,
      "(": 145,
      "חושבת": 146,
      "אחת": 147,
      "היו": 148,
      "שאת": 149,
      "אוהב": 150,
      "שום": 151,
      "אחר": 152,
      "אלוהים": 153,
      "קדימה": 154,
      "יכולים": 155,
      "לזה": 156,
      "שלה": 157,
      "אפילו": 158,
      "בוא": 159,
      "אמא": 160,
      "תמיד": 161,
      "אדוני": 162,
      "להם": 163,
      "בטוח": 164,
      "בן": 165,
      "יום": 166,
      "בגלל": 167,
      "שהם": 168,
      "חבר": 169,
      "ואז": 170,
      "ו": 171,
      "האלה": 172,
      "אחרי": 173,
      "בטח": 174,
      "מדי": 175,
      "רואה": 176,
      "קורה": 177,
      "הזאת": 178,
      "אמר": 179,
      "צ": 180,
      "הזמן": 181,
      "רגע": 182,
      "כולם": 183,
      "אדם": 184,
      "שאנחנו": 185,
      "איתך": 186,
      ")": 187,
      "אוקיי": 188,
      "אמרתי": 189,
      "ל": 190,
      "בו": 191,
      "תראה": 192,
      "קרה": 193,
      "מבין": 194,
      "בבית": 195,
      "איזה": 196,
      "הו": 197,
      "בזה": 198,
      "דרך": 199,
      "דברים": 200,
      "לעזור": 201,
      "בשביל": 202,
      "טובה": 203,
      "תן": 204,
      "הדבר": 205,
      "לקחת": 206,
      "שלום": 207,
      "תהיה": 208,
      "לדעת": 209,
      "אותנו": 210,
      "מספיק": 211,
      "כלום": 212,
      "בואו": 213,
      "הכי": 214,
      "‎": 215,
      "מקום": 216,
      "ביותר": 217,
      "מתכוון": 218,
      "אוכל": 219,
      "די": 220,
      "איתי": 221,
      "מזה": 222,
      "ר": 223,
      "כזה": 224,
      "..": 225,
      "יודעים": 226,
      "וזה": 227,
      "לכם": 228,
      "לומר": 229,
      "לכאן": 230,
      "כאילו": 231,
      "ככה": 232,
      "אפשר": 233,
      "הביתה": 234,
      "שנים": 235,
      "קשה": 236,
      "להגיד": 237,
      "בי": 238,
      "הזו": 239,
      "מת": 240,
      "עליי": 241,
      "שני": 242,
      "גדול": 243,
      "למצוא": 244,
      "ראיתי": 245,
      "אנו": 246,
      "לקבל": 247,
      "אלה": 248,
      "היתה": 249,
      "כמובן": 250,
      "מ": 251,
      "מנסה": 252,
      "אי": 253,
      "יפה": 254,
      "שלהם": 255,
      "ואתה": 256,
      "מותק": 257,
      "לעולם": 258,
      ".\"": 259,
      "בלי": 260,
      "בית": 261,
      "הבחור": 262,
      "מדבר": 263,
      "אוהבת": 264,
      "[": 265,
      "עליו": 266,
      "]": 267,
      "אך": 268,
      "י": 269,
      "ממני": 270,
      "ש": 271,
      "הלילה": 272,
      "והוא": 273,
      "ולא": 274,
      "רוצים": 275,
      "אחי": 276,
      "סליחה": 277,
      "לתת": 278,
      "האמת": 279,
      "תגיד": 280,
      "עבור": 281,
      "בך": 282,
      "לשם": 283,
      "ד": 284,
      "עבודה": 285,
      "מוכן": 286,
      "כסף": 287,
      "מרגיש": 288,
      "ואת": 289,
      "ילד": 290,
      "הולכים": 291,
      "ידי": 292,
      "נהדר": 293,
      "רציתי": 294,
      "אומרת": 295,
      "מעולם": 296,
      "בואי": 297,
      "בדרך": 298,
      "מכאן": 299,
      "זהו": 300,
      "נמצא": 301,
      "חכה": 302,
      "כדאי": 303,
      "עליך": 304,
      "נחמד": 305,
      "עובד": 306,
      "עושים": 307,
      "לכל": 308,
      "לצאת": 309,
      "ק": 310,
      "אכפת": 311,
      "מצטערת": 312,
      "‫": 313,
      "מספר": 314,
      "עשה": 315,
      "דקות": 316,
      "מהר": 317,
      "עשיתי": 318,
      "נשמע": 319,
      "סוף": 320,
      "אמרת": 321,
      "עשית": 322,
      "איתו": 323,
      "♪": 324,
      "בזמן": 325,
      "לאן": 326,
      "לספר": 327,
      "אמור": 328,
      "לגבי": 329,
      "לחזור": 330,
      "מכיר": 331,
      "בא": 332,
      "מחר": 333,
      "בשבילך": 334,
      "משנה": 335,
      "גברת": 336,
      "נוכל": 337,
      "חייבת": 338,
      "החיים": 339,
      "ללא": 340,
      "ממך": 341,
      "בכלל": 342,
      "חייבים": 343,
      "שלכם": 344,
      "מאמין": 345,
      "רע": 346,
      "בחור": 347,
      "\",": 348,
      "מתי": 349,
      "הולכת": 350,
      "היינו": 351,
      "כאשר": 352,
      "לב": 353,
      "להרוג": 354,
      "ידעתי": 355,
      "מקווה": 356,
      "גבר": 357,
      "זוכר": 358,
      "הן": 359,
      "חיים": 360,
      "הבית": 361,
      "החוצה": 362,
      "\"?": 363,
      "בחייך": 364,
      "תוכל": 365,
      "חלק": 366,
      "איש": 367,
      "במקום": 368,
      "תעשה": 369,
      "הגיע": 370,
      "למעשה": 371,
      "הכסף": 372,
      "כנראה": 373,
      "מניח": 374,
      "בין": 375,
      "בעיה": 376,
      "המקום": 377,
      "שמעתי": 378,
      "בחזרה": 379,
      "לבוא": 380,
      "בחיים": 381,
      "תראי": 382,
      "הראשון": 383,
      "הדברים": 384,
      "כ": 385,
      "עלי": 386,
      "כמעט": 387,
      "לחשוב": 388,
      "קודם": 389,
      "דולר": 390,
      "אמרה": 391,
      "אחרת": 392,
      "מאז": 393,
      "קטן": 394,
      "האנשים": 395,
      "ילדים": 396,
      "נעשה": 397,
      "בטוחה": 398,
      "לגמרי": 399,
      "שנה": 400,
      "לבד": 401,
      "הדרך": 402,
      "העבודה": 403,
      "בה": 404,
      "שמח": 405,
      "לאחר": 406,
      "ברור": 407,
      "חשוב": 408,
      "מאוחר": 409,
      "מגיע": 410,
      "ברגע": 411,
      "בהחלט": 412,
      "נלך": 413,
      "עצמך": 414,
      "‏": 415,
      "כלומר": 416,
      "לילה": 417,
      "מבינה": 418,
      "אישה": 419,
      "הבא": 420,
      "השני": 421,
      "הכול": 422,
      "במשך": 423,
      "ספר": 424,
      "אהיה": 425,
      "שלוש": 426,
      "יופי": 427,
      "למעלה": 428,
      "מוזר": 429,
      "לעבוד": 430,
      "כעת": 431,
      "הספר": 432,
      "להגיע": 433,
      "חברים": 434,
      "לשמוע": 435,
      "אתמול": 436,
      "היכן": 437,
      "לפחות": 438,
      "בני": 439,
      "הראשונה": 440,
      "למטה": 441,
      "העולם": 442,
      "יחד": 443,
      "ערב": 444,
      "אליי": 445,
      "שעות": 446,
      "ואם": 447,
      "אליך": 448,
      "לבית": 449,
      "מקבל": 450,
      "ביחד": 451,
      "בת": 452,
      "מזל": 453,
      "בוקר": 454,
      "אתן": 455,
      "מהם": 456,
      "3": 457,
      "שהיה": 458,
      "ראית": 459,
      "2": 460,
      "אלא": 461,
      "חדש": 462,
      "מושג": 463,
      "בלילה": 464,
      "בשבילי": 465,
      "מקרה": 466,
      "להביא": 467,
      "ון": 468,
      "כולנו": 469,
      "אוי": 470,
      "באופן": 471,
      "בחוץ": 472,
      "איתה": 473,
      "סוג": 474,
      "אלו": 475,
      "א": 476,
      "עלינו": 477,
      "הערב": 478,
      "השם": 479,
      "בקשר": 480,
      "קח": 481,
      "1": 482,
      "10": 483,
      "העיר": 484,
      "האחרון": 485,
      "לשאול": 486,
      "האיש": 487,
      "תקשיב": 488,
      "בתוך": 489,
      "ומה": 490,
      "כרגע": 491,
      "קשר": 492,
      "ביום": 493,
      "להישאר": 494,
      "הילד": 495,
      "והיא": 496,
      "החבר": 497,
      "אעשה": 498,
      "בנאדם": 499,
      "צודק": 500,
      "ועכשיו": 501,
      "ימים": 502,
      "ממנו": 503,
      "לשמור": 504,
      "חזרה": 505,
      "שבו": 506,
      "כפי": 507,
      "טובים": 508,
      "יקרה": 509,
      "האלו": 510,
      "הרגע": 511,
      "למען": 512,
      "עליה": 513,
      "העניין": 514,
      "עצמי": 515,
      "חרא": 516,
      "היחיד": 517,
      "עומד": 518,
      "הבן": 519,
      "5": 520,
      "רב": 521,
      "הילדים": 522,
      "בלתי": 523,
      "בעוד": 524,
      "לפעמים": 525,
      "קטנה": 526,
      "בעולם": 527,
      "להשיג": 528,
      "וואו": 529,
      "שיהיה": 530,
      "ראש": 531,
      "איי": 532,
      "האחרונה": 533,
      "הפעם": 534,
      "יהיו": 535,
      "להבין": 536,
      "לאכול": 537,
      "למות": 538,
      "נורא": 539,
      "שלושה": 540,
      "תראו": 541,
      "להיכנס": 542,
      "בפנים": 543,
      "תפסיק": 544,
      "הסיבה": 545,
      "מדוע": 546,
      "אלי": 547,
      "לעצור": 548,
      "תני": 549,
      "קל": 550,
      "משחק": 551,
      "אליו": 552,
      "לעזוב": 553,
      "הבעיה": 554,
      "האדם": 555,
      "גדולה": 556,
      "בחדר": 557,
      "בפעם": 558,
      "מחוץ": 559,
      "חזק": 560,
      "שאתם": 561,
      "הדלת": 562,
      "וגם": 563,
      "לכן": 564,
      "ממה": 565,
      "הי": 566,
      "רעיון": 567,
      "איזו": 568,
      "לוקח": 569,
      "היחידה": 570,
      "אימא": 571,
      "חמש": 572,
      "חוץ": 573,
      "לקרוא": 574,
      "שתי": 575,
      "קרוב": 576,
      "להתראות": 577,
      "מכל": 578,
      "אתכם": 579,
      "מתכוונת": 580,
      "המשפחה": 581,
      "אמיתי": 582,
      "פנים": 583,
      "שהייתי": 584,
      "מרגישה": 585,
      "זונה": 586,
      "נו": 587,
      "חברה": 588,
      "הא": 589,
      "רבה": 590,
      "מיד": 591,
      "החברה": 592,
      "לחיות": 593,
      "הראש": 594,
      "אומרים": 595,
      "והם": 596,
      "יכולתי": 597,
      "ארוחת": 598,
      "גרוע": 599,
      "להשתמש": 600,
      "נראית": 601,
      "000": 602,
      "תחת": 603,
      "לעבור": 604,
      "קוראים": 605,
      "חושבים": 606,
      "נגד": 607,
      "סתם": 608,
      "ביי": 609,
      "לפגוש": 610,
      "חיי": 611,
      "20": 612,
      "באותו": 613,
      "עלייך": 614,
      "מדהים": 615,
      "מצחיק": 616,
      "שאין": 617,
      "מדברים": 618,
      "מצאתי": 619,
      "לגרום": 620,
      "ילדה": 621,
      "שכל": 622,
      "הבוקר": 623,
      "דם": 624,
      "לנסות": 625,
      "מוכנה": 626,
      "מתה": 627,
      "יוצא": 628,
      "ס": 629,
      "ואנחנו": 630,
      "לשים": 631,
      "נגמר": 632,
      "להתחיל": 633,
      "פחות": 634,
      "אבי": 635,
      "לבדוק": 636,
      "צוחק": 637,
      "הבנתי": 638,
      "חדשות": 639,
      "אחרים": 640,
      "מאשר": 641,
      "בשם": 642,
      "פעמים": 643,
      "לשחק": 644,
      "לחכות": 645,
      "הטוב": 646,
      "כשאני": 647,
      "הבאה": 648,
      "חודשים": 649,
      "#": 650,
      "נהיה": 651,
      "אהבה": 652,
      "קיבלתי": 653,
      "ליד": 654,
      "לישון": 655,
      "4": 656,
      "בקרוב": 657,
      "ע": 658,
      "נשים": 659,
      "מפה": 660,
      "שמישהו": 661,
      "הגדול": 662,
      "שמעת": 663,
      "מחדש": 664,
      "זקוק": 665,
      "חצי": 666,
      "לנצח": 667,
      "לכך": 668,
      "סיכוי": 669,
      "שעה": 670,
      "בנוגע": 671,
      "תגידי": 672,
      "שאלה": 673,
      "אותן": 674,
      "דין": 675,
      "להמשיך": 676,
      "נותן": 677,
      "יורק": 678,
      "סיבה": 679,
      "יין": 680,
      "אנג": 681,
      "*": 682,
      "בחורה": 683,
      "הלך": 684,
      "זוכרת": 685,
      "לקח": 686,
      "ויש": 687,
      "שונה": 688,
      "מחפש": 689,
      "חי": 690,
      "מעולה": 691,
      "חוזר": 692,
      "מאמינה": 693,
      "מעט": 694,
      "פנימה": 695,
      "מעל": 696,
      "מתחיל": 697,
      "כלל": 698,
      "עזרה": 699,
      "מתחת": 700,
      "שווה": 701,
      "התכוונתי": 702,
      "משפחה": 703,
      "בערך": 704,
      "שאם": 705,
      "לפי": 706,
      "בבוקר": 707,
      "רציני": 708,
      "וכל": 709,
      "חכי": 710,
      "במקרה": 711,
      "הזדמנות": 712,
      "מגניב": 713,
      "הסיפור": 714,
      "גמור": 715,
      "להרגיש": 716,
      "מים": 717,
      "חסר": 718,
      "מלא": 719,
      "מוקדם": 720,
      "מצב": 721,
      "מכירה": 722,
      "שכן": 723,
      "אלך": 724,
      "בצורה": 725,
      "המכונית": 726,
      "חתיכת": 727,
      "ורג": 728,
      "סיפור": 729,
      "שאולי": 730,
      "תסתכל": 731,
      "בתור": 732,
      "כאלה": 733,
      "להציל": 734,
      "להתקשר": 735,
      "ניסיתי": 736,
      "נכנס": 737,
      "דעתך": 738,
      "שתיים": 739,
      "רצה": 740,
      "חדר": 741,
      "כיף": 742,
      "מאד": 743,
      "ראה": 744,
      "שלומך": 745,
      "טעות": 746,
      "למרות": 747,
      "המפקד": 748,
      "כדור": 749,
      "עבר": 750,
      "ראשון": 751,
      "החדש": 752,
      "אינך": 753,
      "בעבר": 754,
      "שומע": 755,
      "כמוך": 756,
      "אסור": 757,
      "אפשרי": 758,
      "עניין": 759,
      "מטורף": 760,
      "פי": 761,
      "האישה": 762,
      "להאמין": 763,
      "להראות": 764,
      "במה": 765,
      "כוח": 766,
      "נפלא": 767,
      "לקנות": 768,
      "30": 769,
      "מאחורי": 770,
      "ידעת": 771,
      "להפסיק": 772,
      "בהם": 773,
      "ברצינות": 774,
      "מסוגל": 775,
      "מיליון": 776,
      "להוציא": 777,
      "בנות": 778,
      "עצמו": 779,
      "לתוך": 780,
      "מס": 781,
      "שזו": 782,
      "ים": 783,
      "משם": 784,
      "שבוע": 785,
      "מאיתנו": 786,
      "סי": 787,
      "שקרה": 788,
      "מייקל": 789,
      "לעבודה": 790,
      "ידע": 791,
      "אמרו": 792,
      "נוסף": 793,
      "הקטן": 794,
      "המצב": 795,
      "נתראה": 796,
      "נעים": 797,
      "מדברת": 798,
      "6": 799,
      "בעל": 800,
      "תדאג": 801,
      "גברתי": 802,
      "12": 803,
      "צוות": 804,
      "אקח": 805,
      "הטלפון": 806,
      "חדשה": 807,
      "להגן": 808,
      "איתנו": 809,
      "אשר": 810,
      "',": 811,
      "איני": 812,
      "גורם": 813,
      "הלא": 814,
      "כשהוא": 815,
      "מין": 816,
      "בעיות": 817,
      ";": 818,
      "בצד": 819,
      "אגיד": 820,
      "הלוואי": 821,
      "יי": 822,
      "15": 823,
      "רצח": 824,
      "קשור": 825,
      "באתי": 826,
      "מבטיח": 827,
      "שמחה": 828,
      "כה": 829,
      "לפה": 830,
      "--": 831,
      "ככל": 832,
      "ניתן": 833,
      "עליהם": 834,
      "קורא": 835,
      "שאמרתי": 836,
      "במיוחד": 837,
      "בעלי": 838,
      "שונא": 839,
      "נתן": 840,
      "תוך": 841,
      "עשר": 842,
      "?\"": 843,
      "שניכם": 844,
      "בראש": 845,
      "יצא": 846,
      "לשתות": 847,
      "רוח": 848,
      "המשטרה": 849,
      "ימי": 850,
      "פרנק": 851,
      "אראה": 852,
      "להכיר": 853,
      "בכך": 854,
      "התחת": 855,
      "שאלות": 856,
      "מידע": 857,
      "בעיר": 858,
      "קפה": 859,
      "הכבוד": 860,
      "גברים": 861,
      "למקום": 862,
      "מפני": 863,
      "כשאתה": 864,
      "מעניין": 865,
      "שאוכל": 866,
      "חולה": 867,
      "ליצור": 868,
      "מן": 869,
      "לשבת": 870,
      "מניחה": 871,
      "קפטן": 872,
      "לדאוג": 873,
      "שרה": 874,
      "החולים": 875,
      "לשלם": 876,
      "מעבר": 877,
      "שמו": 878,
      "לחלוטין": 879,
      "מייק": 880,
      "ארבע": 881,
      "ישר": 882,
      "אוהבים": 883,
      "לקרות": 884,
      "מחכה": 885,
      "דוקטור": 886,
      "הבחורה": 887,
      "בחיי": 888,
      "שהיית": 889,
      "אלף": 890,
      "חג": 891,
      "אינו": 892,
      "הבת": 893,
      "לעצמי": 894,
      "אידיוט": 895,
      "חשבת": 896,
      "לאנשים": 897,
      "נשאר": 898,
      "רחוק": 899,
      "לג": 900,
      "מוכנים": 901,
      "ממנה": 902,
      "הארץ": 903,
      "מכן": 904,
      "תוכלי": 905,
      "לטפל": 906,
      "אלייך": 907,
      "להתמודד": 908,
      "מוצא": 909,
      "מערכת": 910,
      "מושלם": 911,
      "שצריך": 912,
      "‎.": 913,
      "ספק": 914,
      "פיטר": 915,
      "הללו": 916,
      "אדירים": 917,
      "לאף": 918,
      "לחפש": 919,
      "הנשיא": 920,
      "טובות": 921,
      "טלפון": 922,
      "עשינו": 923,
      "התיק": 924,
      "לכי": 925,
      "למישהו": 926,
      "מתוקה": 927,
      "מילה": 928,
      "תהיי": 929,
      "תקשיבי": 930,
      "להודות": 931,
      "ללמוד": 932,
      "המשחק": 933,
      "אליה": 934,
      "אש": 935,
      "הפנים": 936,
      "בעצמי": 937,
      "שוטר": 938,
      "אמורה": 939,
      "עובדת": 940,
      "נעלם": 941,
      "לזוז": 942,
      "טיפש": 943,
      "לעצמך": 944,
      "לגלות": 945,
      "לתפוס": 946,
      "המון": 947,
      "למי": 948,
      "צא": 949,
      "אנא": 950,
      "באה": 951,
      "רבים": 952,
      "מאיפה": 953,
      "מול": 954,
      "הלב": 955,
      "עצור": 956,
      "אביך": 957,
      "שמי": 958,
      "להפוך": 959,
      "לפגוע": 960,
      "לבחור": 961,
      "לבן": 962,
      "פני": 963,
      "שבועות": 964,
      "אצל": 965,
      "התינוק": 966,
      "איתם": 967,
      "רד": 968,
      "טום": 969,
      "לחדר": 970,
      "שמה": 971,
      "כולכם": 972,
      "להחזיר": 973,
      "שנוכל": 974,
      "שנינו": 975,
      "ח": 976,
      "יו": 977,
      "המשפט": 978,
      "ייתכן": 979,
      "בחורים": 980,
      "אח": 981,
      "במצב": 982,
      "חבל": 983,
      "תביא": 984,
      "ז": 985,
      "יכולת": 986,
      "יעשה": 987,
      "8": 988,
      "תעשי": 989,
      "מתוך": 990,
      "סלח": 991,
      "אוקי": 992,
      "הדם": 993,
      "המוות": 994,
      "היד": 995
    },
    "unk_token": "[UNK]"
  }
}