{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "'": 5,
      ",": 6,
      "I": 7,
      "?": 8,
      "you": 9,
      "-": 10,
      "!": 11,
      "s": 12,
      "the": 13,
      "to": 14,
      "it": 15,
      "t": 16,
      "a": 17,
      "You": 18,
      "me": 19,
      "of": 20,
      "is": 21,
      "What": 22,
      "in": 23,
      "on": 24,
      "...": 25,
      "and": 26,
      "that": 27,
      "what": 28,
      "m": 29,
      "It": 30,
      "do": 31,
      "for": 32,
      "are": 33,
      "know": 34,
      "was": 35,
      "my": 36,
      "this": 37,
      "don": 38,
      "re": 39,
      "we": 40,
      "your": 41,
      "That": 42,
      "can": 43,
      "out": 44,
      "want": 45,
      "Okay": 46,
      "be": 47,
      "here": 48,
      "No": 49,
      "We": 50,
      "have": 51,
      "him": 52,
      "And": 53,
      "go": 54,
      "ll": 55,
      "right": 56,
      "Hey": 57,
      "This": 58,
      "get": 59,
      "not": 60,
      "Yeah": 61,
      "going": 62,
      "like": 63,
      "so": 64,
      "with": 65,
      "Oh": 66,
      "Where": 67,
      "did": 68,
      "got": 69,
      "up": 70,
      "Well": 71,
      "an": 72,
      "his": 73,
      "just": 74,
      "one": 75,
      "But": 76,
      "Come": 77,
      "Don": 78,
      "He": 79,
      "about": 80,
      "he": 81,
      "man": 82,
      "no": 83,
      "there": 84,
      "ve": 85,
      "they": 86,
      "think": 87,
      "All": 88,
      "Get": 89,
      "How": 90,
      "She": 91,
      "Why": 92,
      "am": 93,
      "as": 94,
      "off": 95,
      "way": 96,
      "Sorry": 97,
      "but": 98,
      "call": 99,
      "give": 100,
      "good": 101,
      "her": 102,
      "let": 103,
      "make": 104,
      "see": 105,
      "tell": 106,
      "them": 107,
      "were": 108,
      "would": 109,
      "A": 110,
      "Go": 111,
      "So": 112,
      "Thank": 113,
      "They": 114,
      "all": 115,
      "back": 116,
      "fine": 117,
      "from": 118,
      "guys": 119,
      "hell": 120,
      "said": 121,
      "talk": 122,
      "will": 123,
      "Are": 124,
      "Good": 125,
      "There": 126,
      "again": 127,
      "could": 128,
      "doing": 129,
      "help": 130,
      "how": 131,
      "love": 132,
      "mean": 133,
      "need": 134,
      "now": 135,
      "over": 136,
      "sure": 137,
      "take": 138,
      "\"": 139,
      "Do": 140,
      "God": 141,
      "Hi": 142,
      "The": 143,
      "Who": 144,
      "at": 145,
      "been": 146,
      "coming": 147,
      "down": 148,
      "if": 149,
      "our": 150,
      "sorry": 151,
      "well": 152,
      "when": 153,
      "who": 154,
      "Dad": 155,
      "Did": 156,
      "Have": 157,
      "Hello": 158,
      "Like": 159,
      "Right": 160,
      "Yes": 161,
      "around": 162,
      "away": 163,
      "car": 164,
      "didn": 165,
      "everything": 166,
      "had": 167,
      "has": 168,
      "kind": 169,
      "life": 170,
      "okay": 171,
      "saw": 172,
      "should": 173,
      "something": 174,
      "thing": 175,
      ":": 176,
      "Can": 177,
      "If": 178,
      "Now": 179,
      "Wait": 180,
      "_": 181,
      "afraid": 182,
      "another": 183,
      "any": 184,
      "ask": 185,
      "course": 186,
      "cut": 187,
      "d": 188,
      "ever": 189,
      "every": 190,
      "gotta": 191,
      "home": 192,
      "idea": 193,
      "job": 194,
      "look": 195,
      "mind": 196,
      "name": 197,
      "night": 198,
      "or": 199,
      "say": 200,
      "second": 201,
      "she": 202,
      "son": 203,
      "then": 204,
      "time": 205,
      "too": 206,
      "understand": 207,
      "us": 208,
      "wait": 209,
      "while": 210,
      "work": 211,
      "wrong": 212,
      "♪": 213,
      "--": 214,
      "5": 215,
      "Damn": 216,
      "David": 217,
      "Fuck": 218,
      "Give": 219,
      "Got": 220,
      "Hang": 221,
      "Hold": 222,
      "Just": 223,
      "Let": 224,
      "Look": 225,
      "Mr": 226,
      "Nice": 227,
      "Not": 228,
      "Of": 229,
      "See": 230,
      "Shit": 231,
      "Stop": 232,
      "Sure": 233,
      "Will": 234,
      "baby": 235,
      "being": 236,
      "believe": 237,
      "boy": 238,
      "day": 239,
      "done": 240,
      "earth": 241,
      "easy": 242,
      "even": 243,
      "everyone": 244,
      "far": 245,
      "find": 246,
      "girl": 247,
      "gonna": 248,
      "great": 249,
      "guess": 250,
      "guy": 251,
      "haven": 252,
      "killed": 253,
      "knew": 254,
      "last": 255,
      "late": 256,
      "leave": 257,
      "minute": 258,
      "moment": 259,
      "more": 260,
      "mother": 261,
      "move": 262,
      "must": 263,
      "never": 264,
      "new": 265,
      "only": 266,
      "please": 267,
      "ready": 268,
      "really": 269,
      "same": 270,
      "since": 271,
      "sir": 272,
      "some": 273,
      "stay": 274,
      "things": 275,
      "took": 276,
      "two": 277,
      "very": 278,
      "waiting": 279,
      "wasn": 280,
      "why": 281,
      "wife": 282,
      "woman": 283,
      "won": 284,
      "years": 285,
      "&": 286,
      "(": 287,
      ")": 288,
      "...?": 289,
      "?\"": 290,
      "Aah": 291,
      "Ah": 292,
      "Amber": 293,
      "Audrey": 294,
      "Bye": 295,
      "DEA": 296,
      "Enough": 297,
      "Everything": 298,
      "Excuse": 299,
      "For": 300,
      "Four": 301,
      "Help": 302,
      "Listen": 303,
      "My": 304,
      "Nothing": 305,
      "Open": 306,
      "SIGHS": 307,
      "Sir": 308,
      "Sit": 309,
      "Someone": 310,
      "Stark": 311,
      "Stay": 312,
      "Sweet": 313,
      "T": 314,
      "Tell": 315,
      "Thanks": 316,
      "Too": 317,
      "Uh": 318,
      "Wanna": 319,
      "When": 320,
      "Whoa": 321,
      "With": 322,
      "Your": 323,
      "__": 324,
      "actually": 325,
      "after": 326,
      "also": 327,
      "always": 328,
      "animals": 329,
      "anything": 330,
      "before": 331,
      "big": 332,
      "blue": 333,
      "both": 334,
      "break": 335,
      "bullshit": 336,
      "buried": 337,
      "business": 338,
      "called": 339,
      "came": 340,
      "care": 341,
      "cat": 342,
      "changed": 343,
      "come": 344,
      "confession": 345
    },
    "unk_token": "[UNK]"
  }
}