{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "?": 6,
      "-": 7,
      "!": 8,
      "אני": 9,
      "זה": 10,
      "לא": 11,
      "את": 12,
      "אתה": 13,
      "מה": 14,
      "...": 15,
      "לי": 16,
      "על": 17,
      "טוב": 18,
      "לך": 19,
      "הוא": 20,
      "היי": 21,
      "'": 22,
      "כן": 23,
      "רוצה": 24,
      "אבל": 25,
      "של": 26,
      "אנחנו": 27,
      "בסדר": 28,
      "היא": 29,
      "יש": 30,
      "שאני": 31,
      "אל": 32,
      "כל": 33,
      "למה": 34,
      "שלי": 35,
      "אותך": 36,
      "היה": 37,
      "רק": 38,
      "\"": 39,
      "אותו": 40,
      "יודע": 41,
      "לעזאזל": 42,
      "עם": 43,
      "תודה": 44,
      "אם": 45,
      "יכול": 46,
      "עושה": 47,
      "עכשיו": 48,
      "אותי": 49,
      "איך": 50,
      "כאן": 51,
      "אוקיי": 52,
      "האם": 53,
      "חושב": 54,
      "יותר": 55,
      "מצטער": 56,
      "משהו": 57,
      "שלום": 58,
      "אז": 59,
      "ג": 60,
      "הם": 61,
      "הנה": 62,
      "רגע": 63,
      "שלך": 64,
      "או": 65,
      "אין": 66,
      "פשוט": 67,
      "שלו": 68,
      "אבא": 69,
      "אותה": 70,
      "בטוח": 71,
      "הזה": 72,
      "הייתי": 73,
      "זאת": 74,
      "טובה": 75,
      "כמו": 76,
      "לדבר": 77,
      "להיות": 78,
      "לזה": 79,
      "לעשות": 80,
      "מי": 81,
      "שוב": 82,
      "שם": 83,
      "אומר": 84,
      "איפה": 85,
      "אתם": 86,
      "באמת": 87,
      "בוא": 88,
      "הכל": 89,
      "ו": 90,
      "זו": 91,
      "יהיה": 92,
      "כך": 93,
      "לנו": 94,
      "מזה": 95,
      "מישהו": 96,
      "ממש": 97,
      "נכון": 98,
      "צ": 99,
      "שהוא": 100,
      "אדוני": 101,
      "אוהב": 102,
      "אחד": 103,
      "איזה": 104,
      "אלוהים": 105,
      "ב": 106,
      "בן": 107,
      "גם": 108,
      "דבר": 109,
      "ובכן": 110,
      "כמה": 111,
      "לאן": 112,
      "לו": 113,
      "מאוד": 114,
      "נראה": 115,
      "עליו": 116,
      "צריך": 117,
      "צריכה": 118,
      "צריכים": 119,
      "קרה": 120,
      "רואה": 121,
      "שהם": 122,
      "שלה": 123,
      "..": 124,
      "אותם": 125,
      "אחרת": 126,
      "ה": 127,
      "הו": 128,
      "היום": 129,
      "הייתה": 130,
      "היכן": 131,
      "ואני": 132,
      "זמן": 133,
      "חבר": 134,
      "חייב": 135,
      "חייבים": 136,
      "יכולה": 137,
      "יכולים": 138,
      "כולם": 139,
      "כי": 140,
      "כמובן": 141,
      "לב": 142,
      "ללכת": 143,
      "לעזור": 144,
      "לפני": 145,
      "מבין": 146,
      "מדבר": 147,
      "סליחה": 148,
      "עבודה": 149,
      "עד": 150,
      "עשיתי": 151,
      "פעם": 152,
      "קדימה": 153,
      "קורה": 154,
      "רציתי": 155,
      "שאת": 156,
      "שזה": 157,
      "שלא": 158,
      "שלנו": 159,
      "תן": 160,
      "תעשה": 161,
      "תפסיק": 162,
      "תראה": 163,
      "‎": 164,
      "‫": 165,
      ":": 166,
      "_": 167,
      "אולי": 168,
      "אי": 169,
      "אמר": 170,
      "אמרת": 171,
      "אעשה": 172,
      "אף": 173,
      "בא": 174,
      "בבקשה": 175,
      "בגלל": 176,
      "בדיוק": 177,
      "בו": 178,
      "בטח": 179,
      "בכל": 180,
      "דעתך": 181,
      "דקות": 182,
      "הביתה": 183,
      "הדרך": 184,
      "הכי": 185,
      "השם": 186,
      "חושבת": 187,
      "חלק": 188,
      "ידעתי": 189,
      "יפה": 190,
      "כלום": 191,
      "לדעת": 192,
      "להגיד": 193,
      "לילה": 194,
      "למעשה": 195,
      "לעבוד": 196,
      "לראות": 197,
      "לשבת": 198,
      "לתת": 199,
      "מ": 200,
      "מאז": 201,
      "מוזר": 202,
      "מיד": 203,
      "מכיר": 204,
      "ממני": 205,
      "מניח": 206,
      "מפה": 207,
      "מצב": 208,
      "מתכוון": 209,
      "נשמע": 210,
      "סוג": 211,
      "סוף": 212,
      "עבור": 213,
      "עוד": 214,
      "עליי": 215,
      "צא": 216,
      "ר": 217,
      "ראית": 218,
      "שאנחנו": 219,
      "שאתה": 220,
      "♪": 221,
      "\".": 222,
      "(": 223,
      ")": 224,
      "1": 225,
      "5": 226,
      "אוכל": 227,
      "אוקי": 228,
      "אותנו": 229,
      "אחר": 230,
      "אחרי": 231,
      "אחת": 232,
      "איני": 233,
      "איננו": 234,
      "אינני": 235,
      "איתך": 236,
      "אכן": 237,
      "אלי": 238,
      "אליי": 239,
      "אלך": 240,
      "אמא": 241,
      "אמבר": 242,
      "אמיתי": 243,
      "אמצא": 244,
      "אמרה": 245,
      "אמרתי": 246,
      "אקסל": 247,
      "ארבע": 248,
      "אשמתך": 249,
      "אתן": 250,
      "בדרך": 251,
      "בהחלט": 252,
      "בחייך": 253,
      "בי": 254,
      "ביום": 255,
      "ביי": 256,
      "בכלל": 257,
      "במילה": 258,
      "בני": 259,
      "בעיה": 260,
      "בפנים": 261,
      "ברגע": 262,
      "בשביל": 263,
      "בשם": 264,
      "גבר": 265,
      "גמור": 266,
      "גרר": 267,
      "ד": 268,
      "דוד": 269,
      "דומה": 270,
      "דיוויד": 271,
      "דין": 272,
      "דרך": 273,
      "האחרונה": 274,
      "האיש": 275,
      "האמיתי": 276,
      "הבחור": 277,
      "הגיונית": 278,
      "הדבר": 279,
      "הולך": 280,
      "הזאת": 281,
      "החוצה": 282,
      "היו": 283,
      "היין": 284,
      "היתה": 285,
      "הכסף": 286,
      "הלך": 287,
      "הן": 288,
      "הספינה": 289,
      "העיר": 290,
      "הערב": 291,
      "השיניים": 292,
      "השנייה": 293,
      "ואם": 294,
      "ואנחנו": 295,
      "ואתה": 296,
      "ועד": 297,
      "זכות": 298,
      "חכה": 299,
      "חכי": 300,
      "חמודה": 301,
      "חמש": 302,
      "חרא": 303,
      "טירוף": 304,
      "ידע": 305,
      "יהיו": 306,
      "יודעת": 307,
      "יחד": 308,
      "יימס": 309,
      "ילד": 310,
      "ילדים": 311,
      "ישנם": 312,
      "כאילו": 313,
      "כבר": 314,
      "כדי": 315,
      "כזה": 316,
      "כמוך": 317,
      "כנראה": 318,
      "ל": 319,
      "לבד": 320,
      "להבין": 321,
      "להוציא": 322,
      "להכיר": 323,
      "להם": 324,
      "להראות": 325,
      "להרוג": 326,
      "להתראות": 327,
      "לומד": 328,
      "לומר": 329,
      "לחיים": 330,
      "לכאן": 331,
      "לכל": 332,
      "למעלה": 333,
      "מאוחר": 334,
      "מאשר": 335,
      "מבטיח": 336,
      "מגיע": 337,
      "מדי": 338,
      "מדריך": 339,
      "מהאדמה": 340,
      "מוכן": 341,
      "מוכנה": 342,
      "מכאן": 343,
      "מכונית": 344,
      "מספיק": 345
    },
    "unk_token": "[UNK]"
  }
}