{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "'": 5,
      ",": 6,
      "I": 7,
      "?": 8,
      "you": 9,
      "-": 10,
      "the": 11,
      "s": 12,
      "to": 13,
      "a": 14,
      "!": 15,
      "t": 16,
      "it": 17,
      "You": 18,
      "that": 19,
      "of": 20,
      "is": 21,
      "in": 22,
      "me": 23,
      "and": 24,
      "...": 25,
      "m": 26,
      "It": 27,
      "on": 28,
      "was": 29,
      "for": 30,
      "my": 31,
      "this": 32,
      "know": 33,
      "have": 34,
      "What": 35,
      "not": 36,
      "do": 37,
      "re": 38,
      "your": 39,
      "we": 40,
      "are": 41,
      "with": 42,
      "be": 43,
      "what": 44,
      "don": 45,
      "just": 46,
      "We": 47,
      "he": 48,
      "That": 49,
      "can": 50,
      "No": 51,
      "like": 52,
      "out": 53,
      "right": 54,
      "And": 55,
      "here": 56,
      "Oh": 57,
      "ll": 58,
      "him": 59,
      "all": 60,
      "He": 61,
      "get": 62,
      "so": 63,
      "there": 64,
      "about": 65,
      "up": 66,
      "one": 67,
      "her": 68,
      "want": 69,
      "think": 70,
      "go": 71,
      "\"": 72,
      "at": 73,
      "going": 74,
      "no": 75,
      "The": 76,
      "got": 77,
      "Well": 78,
      "This": 79,
      "Yeah": 80,
      "but": 81,
      "she": 82,
      "ve": 83,
      "now": 84,
      "they": 85,
      "Okay": 86,
      "an": 87,
      "Hey": 88,
      "time": 89,
      "if": 90,
      "them": 91,
      "But": 92,
      "were": 93,
      "gonna": 94,
      "will": 95,
      "see": 96,
      "back": 97,
      "come": 98,
      "his": 99,
      "make": 100,
      "need": 101,
      "All": 102,
      "She": 103,
      "as": 104,
      "How": 105,
      "So": 106,
      "from": 107,
      "had": 108,
      "A": 109,
      "good": 110,
      "some": 111,
      "would": 112,
      "They": 113,
      "Why": 114,
      "am": 115,
      "our": 116,
      "did": 117,
      "Come": 118,
      "d": 119,
      "us": 120,
      "Don": 121,
      "There": 122,
      "could": 123,
      "man": 124,
      "who": 125,
      "didn": 126,
      "doing": 127,
      "way": 128,
      "Yes": 129,
      "down": 130,
      "really": 131,
      "said": 132,
      "say": 133,
      "take": 134,
      ":": 135,
      "been": 136,
      "something": 137,
      "when": 138,
      "sorry": 139,
      "Where": 140,
      "mean": 141,
      "off": 142,
      "Let": 143,
      "how": 144,
      "look": 145,
      "more": 146,
      "talk": 147,
      "Good": 148,
      "never": 149,
      "or": 150,
      "tell": 151,
      "Do": 152,
      "little": 153,
      "love": 154,
      "thing": 155,
      "Can": 156,
      "Get": 157,
      "call": 158,
      "Just": 159,
      "again": 160,
      "by": 161,
      "give": 162,
      "has": 163,
      "should": 164,
      "--": 165,
      "Now": 166,
      "let": 167,
      "two": 168,
      "My": 169,
      "help": 170,
      "over": 171,
      "Who": 172,
      "guys": 173,
      "God": 174,
      "anything": 175,
      "day": 176,
      "even": 177,
      "well": 178,
      "why": 179,
      "Not": 180,
      "into": 181,
      "life": 182,
      "Is": 183,
      "people": 184,
      "Are": 185,
      "Did": 186,
      "Mr": 187,
      "any": 188,
      "guy": 189,
      "only": 190,
      "very": 191,
      "where": 192,
      "If": 193,
      "being": 194,
      "fine": 195,
      "sir": 196,
      "sure": 197,
      "♪": 198,
      "coming": 199,
      "hell": 200,
      "name": 201,
      "night": 202,
      "okay": 203,
      "things": 204,
      "told": 205,
      "too": 206,
      "Thank": 207,
      "Wait": 208,
      "Your": 209,
      "dead": 210,
      "everything": 211,
      "find": 212,
      "great": 213,
      "keep": 214,
      "kind": 215,
      "new": 216,
      "still": 217,
      "thought": 218,
      "won": 219,
      "Dad": 220,
      "Look": 221,
      "ask": 222,
      "away": 223,
      "because": 224,
      "feel": 225,
      "old": 226,
      "then": 227,
      "work": 228,
      "(": 229,
      "Go": 230,
      "baby": 231,
      "before": 232,
      "believe": 233,
      "big": 234,
      "doesn": 235,
      "home": 236,
      "last": 237,
      "must": 238,
      "than": 239,
      "after": 240,
      "first": 241,
      "hear": 242,
      "isn": 243,
      "nothing": 244,
      "their": 245,
      "these": 246,
      "wait": 247,
      "wasn": 248,
      ")": 249,
      ".\"": 250,
      "Here": 251,
      "Hi": 252,
      "much": 253,
      "other": 254,
      "wanted": 255,
      "Please": 256,
      "Sorry": 257,
      "Then": 258,
      "always": 259,
      "boy": 260,
      "done": 261,
      "long": 262,
      "mother": 263,
      "place": 264,
      "problem": 265,
      "same": 266,
      "saw": 267,
      "In": 268,
      "When": 269,
      "another": 270,
      "came": 271,
      "course": 272,
      "does": 273,
      "ever": 274,
      "friend": 275,
      "girl": 276,
      "heard": 277,
      "leave": 278,
      "made": 279,
      "put": 280,
      "talking": 281,
      "understand": 282,
      "wife": 283,
      "yet": 284,
      "#": 285,
      "Because": 286,
      "Have": 287,
      "Hello": 288,
      "Right": 289,
      "around": 290,
      "every": 291,
      "getting": 292,
      "mind": 293,
      "remember": 294,
      "shit": 295,
      "stop": 296,
      "those": 297,
      "which": 298,
      "yeah": 299,
      "*": 300,
      "Maybe": 301,
      "[": 302,
      "]": 303,
      "bad": 304,
      "else": 305,
      "guess": 306,
      "house": 307,
      "i": 308,
      "kid": 309,
      "knew": 310,
      "maybe": 311,
      "might": 312,
      "minute": 313,
      "money": 314,
      "ready": 315,
      "real": 316,
      "three": 317,
      "worry": 318,
      "years": 319,
      "also": 320,
      "face": 321,
      "family": 322,
      "fuck": 323,
      "gotta": 324,
      "job": 325,
      "left": 326,
      "lost": 327,
      "move": 328,
      "please": 329,
      "show": 330,
      "through": 331,
      "together": 332,
      "trying": 333,
      "wanna": 334,
      "yourself": 335,
      "$": 336,
      "Excuse": 337,
      "Like": 338,
      "Take": 339,
      "Thanks": 340,
      "Uh": 341,
      "Will": 342,
      "anyone": 343,
      "car": 344,
      "care": 345,
      "em": 346,
      "end": 347,
      "far": 348,
      "found": 349,
      "gets": 350,
      "haven": 351,
      "idea": 352,
      "kill": 353,
      "killed": 354,
      "many": 355,
      "may": 356,
      "men": 357,
      "moment": 358,
      "most": 359,
      "nice": 360,
      "own": 361,
      "person": 362,
      "probably": 363,
      "second": 364,
      "start": 365,
      "today": 366,
      "took": 367,
      "uh": 368,
      "wouldn": 369,
      "Give": 370,
      "Stop": 371,
      "To": 372,
      "ago": 373,
      "already": 374,
      "die": 375,
      "fight": 376,
      "goes": 377,
      "huh": 378,
      "lot": 379,
      "matter": 380,
      "meet": 381,
      "minutes": 382,
      "morning": 383,
      "next": 384,
      "point": 385,
      "saying": 386,
      "school": 387,
      "son": 388,
      "try": 389,
      "use": 390,
      "while": 391,
      "Ah": 392,
      "C": 393,
      "Huh": 394,
      "Listen": 395,
      "Nothing": 396,
      "Of": 397,
      "Sir": 398,
      "Sure": 399,
      "_": 400,
      "afraid": 401,
      "bet": 402,
      "body": 403,
      "boys": 404,
      "bring": 405,
      "case": 406,
      "deal": 407,
      "exactly": 408,
      "father": 409,
      "fun": 410,
      "gone": 411,
      "happened": 412,
      "having": 413,
      "head": 414,
      "knows": 415,
      "looking": 416,
      "normal": 417,
      "open": 418,
      "pretty": 419,
      "sex": 420,
      "sit": 421,
      "someone": 422,
      "stuff": 423,
      "under": 424,
      "until": 425,
      "used": 426,
      "woman": 427,
      "world": 428,
      "wrong": 429,
      "5": 430,
      "For": 431,
      "Forget": 432,
      "Fuck": 433,
      "Miss": 434,
      "New": 435,
      "One": 436,
      "Or": 437,
      "See": 438,
      "Something": 439,
      "With": 440,
      "Would": 441,
      "actually": 442,
      "asked": 443,
      "beautiful": 444,
      "bitch": 445,
      "brother": 446,
      "business": 447,
      "change": 448,
      "close": 449,
      "crazy": 450,
      "days": 451,
      "drink": 452,
      "easy": 453,
      "eat": 454,
      "funny": 455,
      "hand": 456,
      "kids": 457,
      "myself": 458,
      "once": 459,
      "phone": 460,
      "run": 461,
      "safe": 462,
      "since": 463,
      "sound": 464,
      "speak": 465,
      "taking": 466,
      "thank": 467,
      "true": 468,
      "turn": 469,
      "waiting": 470,
      "week": 471,
      "whole": 472,
      "word": 473,
      "000": 474,
      "1": 475,
      "30": 476,
      "At": 477,
      "Bye": 478,
      "Could": 479,
      "Got": 480,
      "Hang": 481,
      "Nice": 482,
      "Shit": 483,
      "Tell": 484,
      "able": 485,
      "bit": 486,
      "break": 487,
      "buy": 488,
      "card": 489,
      "check": 490,
      "couldn": 491,
      "couple": 492,
      "dad": 493,
      "death": 494,
      "each": 495,
      "enough": 496,
      "fault": 497,
      "favor": 498,
      "feels": 499,
      "few": 500,
      "finished": 501,
      "four": 502,
      "friends": 503,
      "future": 504,
      "game": 505,
      "hands": 506,
      "happens": 507,
      "happy": 508,
      "hard": 509,
      "high": 510,
      "hope": 511,
      "its": 512,
      "kidding": 513,
      "ma": 514,
      "miss": 515,
      "news": 516,
      "part": 517,
      "police": 518,
      "reason": 519,
      "rest": 520,
      "sent": 521,
      "side": 522,
      "sister": 523,
      "sleep": 524,
      "stay": 525,
      "supposed": 526,
      "throw": 527,
      "tonight": 528,
      "truth": 529,
      "wants": 530,
      "went": 531,
      "weren": 532,
      "whatever": 533,
      "without": 534,
      "worse": 535,
      "year": 536,
      ".,": 537,
      "10": 538,
      "Agent": 539,
      "Any": 540,
      "Anything": 541,
      "B": 542,
      "D": 543,
      "Damn": 544,
      "Hold": 545,
      "Jack": 546,
      "Joe": 547,
      "Man": 548,
      "Nobody": 549,
      "OK": 550,
      "On": 551,
      "Phil": 552,
      "Say": 553,
      "Sit": 554,
      "Um": 555,
      "Very": 556,
      "Which": 557,
      "alive": 558,
      "anybody": 559,
      "aren": 560,
      "best": 561,
      "both": 562,
      "called": 563,
      "careful": 564,
      "cause": 565,
      "child": 566,
      "cool": 567,
      "cut": 568,
      "date": 569,
      "daughter": 570,
      "eyes": 571,
      "final": 572,
      "five": 573,
      "forget": 574,
      "forgot": 575,
      "fucking": 576,
      "gun": 577,
      "half": 578,
      "heart": 579,
      "hold": 580,
      "husband": 581,
      "live": 582,
      "living": 583,
      "magic": 584,
      "means": 585,
      "moving": 586,
      "offer": 587,
      "order": 588,
      "patient": 589,
      "play": 590,
      "seeing": 591,
      "seen": 592,
      "send": 593,
      "soon": 594,
      "strange": 595,
      "such": 596,
      "telling": 597,
      "thinking": 598,
      "though": 599,
      "times": 600,
      "totally": 601,
      "young": 602,
      "00": 603,
      "Aah": 604,
      "As": 605,
      "Ben": 606,
      "Boy": 607,
      "Check": 608,
      "Christmas": 609,
      "David": 610,
      "Doctor": 611,
      "Dr": 612,
      "From": 613,
      "Great": 614,
      "Help": 615,
      "His": 616,
      "Mmm": 617,
      "Our": 618,
      "Over": 619,
      "Really": 620,
      "S": 621,
      "Sam": 622,
      "Too": 623,
      "Trust": 624,
      "Two": 625,
      "Whatever": 626,
      "Whoa": 627,
      "ain": 628,
      "along": 629,
      "ball": 630,
      "bar": 631,
      "beat": 632,
      "behind": 633,
      "better": 634,
      "blue": 635,
      "boyfriend": 636,
      "charge": 637,
      "clear": 638,
      "college": 639,
      "comes": 640,
      "company": 641,
      "cute": 642,
      "damn": 643,
      "died": 644,
      "dinner": 645,
      "dog": 646,
      "drop": 647,
      "early": 648,
      "earth": 649,
      "everybody": 650,
      "everyone": 651,
      "fact": 652,
      "fast": 653,
      "feeling": 654,
      "field": 655,
      "figure": 656,
      "fire": 657,
      "fix": 658,
      "fool": 659,
      "gentlemen": 660,
      "handle": 661,
      "happen": 662,
      "hey": 663,
      "hours": 664,
      "human": 665,
      "hurt": 666,
      "important": 667,
      "l": 668,
      "la": 669,
      "late": 670,
      "listen": 671,
      "lose": 672,
      "luck": 673,
      "makes": 674,
      "meant": 675,
      "mine": 676,
      "missing": 677,
      "mistake": 678,
      "needs": 679,
      "owe": 680,
      "pass": 681,
      "perfect": 682,
      "plan": 683,
      "rather": 684,
      "read": 685,
      "says": 686,
      "secret": 687,
      "seems": 688,
      "shall": 689,
      "shot": 690,
      "somebody": 691,
      "started": 692,
      "stupid": 693,
      "table": 694,
      "talked": 695,
      "team": 696,
      "thanks": 697,
      "thinks": 698,
      "town": 699,
      "upset": 700,
      "war": 701,
      "weapons": 702,
      "weird": 703,
      "wish": 704,
      "worked": 705,
      "working": 706,
      "worth": 707,
      "100": 708,
      "2": 709,
      "?\"": 710,
      "About": 711,
      "Absolutely": 712,
      "Actually": 713,
      "After": 714,
      "Annie": 715,
      "Before": 716,
      "Bob": 717,
      "Cheers": 718,
      "Down": 719,
      "Everything": 720,
      "Excellent": 721,
      "Fine": 722,
      "George": 723,
      "John": 724,
      "L": 725,
      "Major": 726,
      "Make": 727,
      "Me": 728,
      "Never": 729,
      "Oliver": 730,
      "Open": 731,
      "Owen": 732,
      "President": 733,
      "Ray": 734,
      "Robert": 735,
      "Roger": 736,
      "Run": 737,
      "SG": 738,
      "Since": 739,
      "Stay": 740,
      "Still": 741,
      "These": 742,
      "Tom": 743,
      "Until": 744,
      "YOU": 745,
      "Yep": 746,
      "York": 747,
      "absolutely": 748,
      "access": 749,
      "act": 750,
      "ahead": 751,
      "alone": 752,
      "answer": 753,
      "ass": 754,
      "bed": 755,
      "between": 756,
      "brothers": 757,
      "calls": 758,
      "cash": 759,
      "cell": 760,
      "chicken": 761,
      "children": 762,
      "choice": 763,
      "coffee": 764,
      "common": 765,
      "conference": 766,
      "confess": 767,
      "contact": 768,
      "convinced": 769,
      "dating": 770,
      "decision": 771,
      "door": 772,
      "driving": 773,
      "dropped": 774,
      "drug": 775,
      "duty": 776,
      "earlier": 777,
      "eaten": 778,
      "excuse": 779,
      "finally": 780,
      "forward": 781,
      "girls": 782,
      "god": 783,
      "ground": 784,
      "hate": 785,
      "himself": 786,
      "hit": 787,
      "hmm": 788,
      "honor": 789,
      "hot": 790,
      "hour": 791,
      "hurting": 792,
      "ice": 793,
      "idiot": 794,
      "inside": 795
    },
    "unk_token": "[UNK]"
  }
}