{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "'": 5,
      ",": 6,
      "?": 7,
      "-": 8,
      "!": 9,
      "you": 10,
      "I": 11,
      "s": 12,
      "the": 13,
      "to": 14,
      "You": 15,
      "on": 16,
      "What": 17,
      "it": 18,
      "t": 19,
      "go": 20,
      "is": 21,
      "my": 22,
      "that": 23,
      "want": 24,
      "Do": 25,
      "Get": 26,
      "Hey": 27,
      "Oh": 28,
      "Okay": 29,
      "This": 30,
      "We": 31,
      "Yeah": 32,
      "me": 33,
      "talk": 34,
      "was": 35,
      "...": 36,
      "Come": 37,
      "Don": 38,
      "Go": 39,
      "It": 40,
      "No": 41,
      "She": 42,
      "Why": 43,
      "Yes": 44,
      "a": 45,
      "any": 46,
      "come": 47,
      "course": 48,
      "do": 49,
      "down": 50,
      "for": 51,
      "guys": 52,
      "have": 53,
      "haven": 54,
      "hell": 55,
      "her": 56,
      "in": 57,
      "m": 58,
      "name": 59,
      "not": 60,
      "of": 61,
      "out": 62,
      "ready": 63,
      "up": 64,
      "your": 65
    },
    "unk_token": "[UNK]"
  }
}