{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "?": 6,
      "את": 7,
      "לא": 8,
      "אני": 9,
      "-": 10,
      "זה": 11,
      "אתה": 12,
      "!": 13,
      "...": 14,
      "מה": 15,
      "הוא": 16,
      "על": 17,
      "לי": 18,
      "של": 19,
      "'": 20,
      "\"": 21,
      "לך": 22,
      "אבל": 23,
      "כל": 24,
      "יש": 25,
      "כן": 26,
      "שלי": 27,
      "עם": 28,
      "היא": 29,
      "שלך": 30,
      "אם": 31,
      "טוב": 32,
      "היה": 33,
      "אנחנו": 34,
      "רוצה": 35,
      "אז": 36,
      "בסדר": 37,
      "רק": 38,
      "יכול": 39,
      "הם": 40,
      "יודע": 41,
      "אותו": 42,
      "אותך": 43,
      "יותר": 44,
      "ג": 45,
      "כאן": 46,
      "שאני": 47,
      "אותי": 48,
      "הזה": 49,
      "להיות": 50,
      "או": 51,
      "כך": 52,
      "אחד": 53,
      "עכשיו": 54,
      "משהו": 55,
      "היי": 56,
      "למה": 57,
      "כמו": 58,
      "צריך": 59,
      "אל": 60,
      "איך": 61,
      "לעשות": 62,
      "נכון": 63,
      "אין": 64,
      "לו": 65,
      "שאתה": 66,
      "לנו": 67,
      "חושב": 68,
      "מי": 69,
      "שהוא": 70,
      "שם": 71,
      "כמה": 72,
      "פשוט": 73,
      "כדי": 74,
      "זאת": 75,
      "אותה": 76,
      "הייתי": 77,
      "שזה": 78,
      "אולי": 79,
      "כי": 80,
      "זו": 81,
      "האם": 82,
      "גם": 83,
      "יודעת": 84,
      "דבר": 85,
      "ואני": 86,
      "שלו": 87,
      "תודה": 88,
      "כבר": 89,
      "עושה": 90,
      "עוד": 91,
      "נראה": 92,
      "באמת": 93,
      "שלנו": 94,
      "שלא": 95,
      "הולך": 96,
      "מאוד": 97,
      "לפני": 98,
      "פעם": 99,
      "הרבה": 100,
      "ובכן": 101,
      "אומר": 102,
      "זמן": 103,
      "עד": 104,
      "יהיה": 105,
      "יכולה": 106,
      ":": 107,
      "עדיין": 108,
      "ממש": 109,
      "אתם": 110,
      "לה": 111,
      "בבקשה": 112,
      "אה": 113,
      "\".": 114,
      "מישהו": 115,
      "קצת": 116,
      "איפה": 117,
      "אותם": 118,
      "הייתה": 119,
      "אף": 120,
      "לראות": 121,
      "הנה": 122,
      "הכל": 123,
      "ללכת": 124,
      "שהיא": 125,
      "ה": 126,
      "אבא": 127,
      "לעזאזל": 128,
      "בכל": 129,
      "פה": 130,
      "צריכה": 131,
      "אנשים": 132,
      "חייב": 133,
      "לדבר": 134,
      "שוב": 135,
      "מצטער": 136,
      "היית": 137,
      "צריכים": 138,
      "חשבתי": 139,
      "שיש": 140,
      "מר": 141,
      "בדיוק": 142,
      "ב": 143,
      "היום": 144,
      "(": 145,
      "חושבת": 146,
      "אחת": 147,
      "היו": 148,
      "שאת": 149,
      "אוהב": 150,
      "שום": 151,
      "אחר": 152,
      "אלוהים": 153,
      "קדימה": 154,
      "יכולים": 155,
      "לזה": 156,
      "שלה": 157,
      "אפילו": 158,
      "בוא": 159,
      "אמא": 160,
      "תמיד": 161,
      "אדוני": 162,
      "להם": 163,
      "בטוח": 164,
      "בן": 165,
      "יום": 166,
      "בגלל": 167,
      "שהם": 168,
      "חבר": 169,
      "ואז": 170,
      "ו": 171,
      "האלה": 172,
      "אחרי": 173,
      "בטח": 174,
      "מדי": 175,
      "רואה": 176,
      "קורה": 177,
      "הזאת": 178,
      "אמר": 179,
      "צ": 180,
      "הזמן": 181,
      "רגע": 182,
      "כולם": 183,
      "אדם": 184,
      "שאנחנו": 185,
      "איתך": 186,
      ")": 187,
      "אוקיי": 188,
      "אמרתי": 189,
      "ל": 190,
      "בו": 191,
      "תראה": 192,
      "קרה": 193,
      "מבין": 194,
      "בבית": 195,
      "איזה": 196,
      "הו": 197,
      "בזה": 198,
      "דרך": 199,
      "דברים": 200,
      "לעזור": 201,
      "בשביל": 202,
      "טובה": 203,
      "תן": 204,
      "הדבר": 205,
      "לקחת": 206,
      "שלום": 207,
      "תהיה": 208,
      "לדעת": 209,
      "אותנו": 210,
      "מספיק": 211,
      "כלום": 212,
      "בואו": 213,
      "הכי": 214,
      "‎": 215,
      "מקום": 216,
      "ביותר": 217,
      "מתכוון": 218,
      "אוכל": 219,
      "די": 220,
      "איתי": 221,
      "מזה": 222,
      "ר": 223,
      "כזה": 224,
      "..": 225,
      "יודעים": 226,
      "וזה": 227,
      "לכם": 228,
      "לומר": 229,
      "לכאן": 230,
      "כאילו": 231,
      "ככה": 232,
      "אפשר": 233,
      "הביתה": 234,
      "שנים": 235,
      "קשה": 236,
      "להגיד": 237,
      "בי": 238,
      "הזו": 239,
      "מת": 240,
      "עליי": 241,
      "שני": 242,
      "גדול": 243,
      "למצוא": 244,
      "ראיתי": 245,
      "אנו": 246,
      "לקבל": 247,
      "אלה": 248,
      "היתה": 249,
      "כמובן": 250,
      "מ": 251,
      "מנסה": 252,
      "אי": 253,
      "יפה": 254,
      "שלהם": 255,
      "ואתה": 256,
      "מותק": 257,
      "לעולם": 258,
      ".\"": 259,
      "בלי": 260,
      "בית": 261,
      "הבחור": 262,
      "מדבר": 263,
      "אוהבת": 264,
      "[": 265,
      "עליו": 266,
      "]": 267,
      "אך": 268,
      "י": 269,
      "ממני": 270,
      "ש": 271,
      "הלילה": 272,
      "והוא": 273,
      "ולא": 274,
      "רוצים": 275,
      "אחי": 276,
      "סליחה": 277,
      "לתת": 278,
      "האמת": 279,
      "תגיד": 280,
      "עבור": 281,
      "בך": 282,
      "לשם": 283,
      "ד": 284,
      "עבודה": 285,
      "מוכן": 286,
      "כסף": 287,
      "מרגיש": 288,
      "ואת": 289,
      "ילד": 290,
      "הולכים": 291,
      "ידי": 292,
      "נהדר": 293,
      "רציתי": 294,
      "אומרת": 295,
      "מעולם": 296,
      "בואי": 297,
      "בדרך": 298,
      "מכאן": 299,
      "זהו": 300,
      "נמצא": 301,
      "חכה": 302,
      "כדאי": 303,
      "עליך": 304,
      "נחמד": 305,
      "עובד": 306,
      "עושים": 307,
      "לכל": 308,
      "לצאת": 309,
      "ק": 310,
      "אכפת": 311,
      "מצטערת": 312,
      "‫": 313,
      "מספר": 314,
      "עשה": 315,
      "דקות": 316,
      "מהר": 317,
      "עשיתי": 318,
      "נשמע": 319,
      "סוף": 320,
      "אמרת": 321,
      "עשית": 322,
      "איתו": 323,
      "♪": 324,
      "בזמן": 325,
      "לאן": 326,
      "לספר": 327,
      "אמור": 328,
      "לגבי": 329,
      "לחזור": 330,
      "מכיר": 331,
      "בא": 332,
      "מחר": 333,
      "בשבילך": 334,
      "משנה": 335,
      "גברת": 336,
      "נוכל": 337,
      "חייבת": 338,
      "החיים": 339,
      "ללא": 340,
      "ממך": 341,
      "בכלל": 342,
      "חייבים": 343,
      "שלכם": 344,
      "מאמין": 345,
      "רע": 346,
      "בחור": 347,
      "\",": 348,
      "מתי": 349,
      "הולכת": 350,
      "היינו": 351,
      "כאשר": 352,
      "לב": 353,
      "להרוג": 354,
      "ידעתי": 355,
      "מקווה": 356,
      "גבר": 357,
      "זוכר": 358,
      "הן": 359,
      "חיים": 360,
      "הבית": 361,
      "החוצה": 362,
      "\"?": 363,
      "בחייך": 364,
      "תוכל": 365,
      "חלק": 366,
      "איש": 367,
      "במקום": 368,
      "תעשה": 369,
      "הגיע": 370,
      "למעשה": 371,
      "הכסף": 372,
      "כנראה": 373,
      "מניח": 374,
      "בין": 375,
      "בעיה": 376,
      "המקום": 377,
      "שמעתי": 378,
      "בחזרה": 379,
      "לבוא": 380,
      "בחיים": 381,
      "תראי": 382,
      "הראשון": 383,
      "הדברים": 384,
      "כ": 385,
      "עלי": 386,
      "כמעט": 387,
      "לחשוב": 388,
      "קודם": 389,
      "דולר": 390,
      "אמרה": 391,
      "אחרת": 392,
      "מאז": 393,
      "קטן": 394,
      "האנשים": 395
    },
    "unk_token": "[UNK]"
  }
}