{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "?": 6,
      "את": 7,
      "לא": 8,
      "אני": 9,
      "-": 10,
      "זה": 11,
      "אתה": 12,
      "!": 13,
      "...": 14,
      "מה": 15,
      "הוא": 16,
      "על": 17,
      "לי": 18,
      "של": 19,
      "'": 20,
      "\"": 21,
      "לך": 22,
      "אבל": 23,
      "כל": 24,
      "יש": 25,
      "כן": 26,
      "שלי": 27,
      "עם": 28,
      "היא": 29,
      "שלך": 30,
      "אם": 31,
      "טוב": 32,
      "היה": 33,
      "אנחנו": 34,
      "רוצה": 35,
      "אז": 36,
      "בסדר": 37,
      "רק": 38,
      "יכול": 39,
      "הם": 40,
      "יודע": 41,
      "אותו": 42,
      "אותך": 43,
      "יותר": 44,
      "ג": 45,
      "כאן": 46,
      "שאני": 47,
      "אותי": 48,
      "הזה": 49,
      "להיות": 50,
      "או": 51,
      "כך": 52,
      "אחד": 53,
      "עכשיו": 54,
      "משהו": 55,
      "היי": 56,
      "למה": 57,
      "כמו": 58,
      "צריך": 59,
      "אל": 60,
      "איך": 61,
      "לעשות": 62,
      "נכון": 63,
      "אין": 64,
      "לו": 65,
      "שאתה": 66,
      "לנו": 67,
      "חושב": 68,
      "מי": 69,
      "שהוא": 70,
      "שם": 71,
      "כמה": 72,
      "פשוט": 73,
      "כדי": 74,
      "זאת": 75,
      "אותה": 76,
      "הייתי": 77,
      "שזה": 78,
      "אולי": 79,
      "כי": 80,
      "זו": 81,
      "האם": 82,
      "גם": 83,
      "יודעת": 84,
      "דבר": 85,
      "ואני": 86,
      "שלו": 87,
      "תודה": 88,
      "כבר": 89,
      "עושה": 90,
      "עוד": 91,
      "נראה": 92,
      "באמת": 93,
      "שלנו": 94,
      "שלא": 95,
      "הולך": 96,
      "מאוד": 97,
      "לפני": 98,
      "פעם": 99,
      "הרבה": 100,
      "ובכן": 101,
      "אומר": 102,
      "זמן": 103,
      "עד": 104,
      "יהיה": 105,
      "יכולה": 106,
      ":": 107,
      "עדיין": 108,
      "ממש": 109,
      "אתם": 110,
      "לה": 111,
      "בבקשה": 112,
      "אה": 113,
      "\".": 114,
      "מישהו": 115,
      "קצת": 116,
      "איפה": 117,
      "אותם": 118,
      "הייתה": 119,
      "אף": 120,
      "לראות": 121,
      "הנה": 122,
      "הכל": 123,
      "ללכת": 124,
      "שהיא": 125,
      "ה": 126,
      "אבא": 127,
      "לעזאזל": 128,
      "בכל": 129,
      "פה": 130,
      "צריכה": 131,
      "אנשים": 132,
      "חייב": 133,
      "לדבר": 134,
      "שוב": 135,
      "מצטער": 136,
      "היית": 137,
      "צריכים": 138,
      "חשבתי": 139,
      "שיש": 140,
      "מר": 141,
      "בדיוק": 142,
      "ב": 143,
      "היום": 144,
      "(": 145,
      "חושבת": 146,
      "אחת": 147,
      "היו": 148,
      "שאת": 149,
      "אוהב": 150,
      "שום": 151,
      "אחר": 152,
      "אלוהים": 153,
      "קדימה": 154,
      "יכולים": 155,
      "לזה": 156,
      "שלה": 157,
      "אפילו": 158,
      "בוא": 159,
      "אמא": 160,
      "תמיד": 161,
      "אדוני": 162,
      "להם": 163,
      "בטוח": 164,
      "בן": 165,
      "יום": 166,
      "בגלל": 167,
      "שהם": 168,
      "חבר": 169,
      "ואז": 170,
      "ו": 171,
      "האלה": 172,
      "אחרי": 173,
      "בטח": 174,
      "מדי": 175,
      "רואה": 176,
      "קורה": 177,
      "הזאת": 178,
      "אמר": 179,
      "צ": 180,
      "הזמן": 181,
      "רגע": 182,
      "כולם": 183,
      "אדם": 184,
      "שאנחנו": 185,
      "איתך": 186,
      ")": 187,
      "אוקיי": 188,
      "אמרתי": 189,
      "ל": 190,
      "בו": 191,
      "תראה": 192,
      "קרה": 193,
      "מבין": 194,
      "בבית": 195
    },
    "unk_token": "[UNK]"
  }
}