{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "?": 6,
      "-": 7,
      "לא": 8,
      "את": 9,
      "אני": 10,
      "זה": 11,
      "!": 12,
      "אתה": 13,
      "מה": 14,
      "...": 15,
      "הוא": 16,
      "לי": 17,
      "על": 18,
      "'": 19,
      "לך": 20,
      "של": 21,
      "כן": 22,
      "\"": 23,
      "יש": 24,
      "כל": 25,
      "טוב": 26,
      "שלי": 27,
      "היא": 28,
      "עם": 29,
      "אבל": 30,
      "אנחנו": 31,
      "רוצה": 32,
      "בסדר": 33,
      "היה": 34,
      "שלך": 35,
      "יכול": 36,
      "יודע": 37,
      "אם": 38,
      "אז": 39,
      "רק": 40,
      "אותך": 41,
      "ג": 42,
      "שאני": 43,
      "היי": 44,
      "אותו": 45,
      "למה": 46,
      "משהו": 47,
      "הם": 48,
      "כאן": 49,
      "אחד": 50,
      "עכשיו": 51,
      "אותי": 52,
      "או": 53,
      "נכון": 54,
      "הזה": 55,
      "אל": 56,
      "שם": 57,
      "חושב": 58,
      "להיות": 59,
      "כך": 60,
      "לעשות": 61,
      "דבר": 62,
      "איך": 63,
      "אין": 64,
      "יותר": 65,
      "מי": 66,
      "זאת": 67,
      "צריך": 68,
      "פשוט": 69,
      "עושה": 70,
      "לו": 71,
      "שהוא": 72,
      "כמו": 73,
      "עוד": 74,
      "שזה": 75,
      "תודה": 76,
      "הייתי": 77,
      "כי": 78,
      "כמה": 79,
      "שלנו": 80,
      "מאוד": 81,
      "הנה": 82,
      "יודעת": 83,
      "האם": 84,
      "זו": 85,
      "לפני": 86,
      "אתם": 87,
      "לנו": 88,
      "שלו": 89,
      "אולי": 90,
      "אותה": 91,
      "לעזאזל": 92,
      ":": 93,
      "גם": 94,
      "פעם": 95,
      "אותם": 96,
      "מצטער": 97,
      "שאתה": 98,
      "אה": 99,
      "באמת": 100,
      "הולך": 101,
      "לדבר": 102,
      "אבא": 103,
      "יכולה": 104,
      "עד": 105,
      "קדימה": 106,
      "שוב": 107,
      "כבר": 108,
      "ממש": 109,
      "בדיוק": 110,
      "כדי": 111,
      "שלא": 112,
      "ואני": 113,
      "ובכן": 114,
      "יהיה": 115,
      "מישהו": 116,
      "אדוני": 117,
      "אומר": 118,
      "אוקיי": 119,
      "איפה": 120,
      "בבקשה": 121,
      "אף": 122,
      "זמן": 123,
      "חושבת": 124,
      "קורה": 125,
      "בוא": 126,
      "הייתה": 127,
      "חשבתי": 128,
      "מר": 129,
      "נראה": 130,
      "רגע": 131,
      "שלום": 132,
      "ה": 133,
      "ו": 134,
      "לזה": 135,
      "צ": 136,
      "שום": 137,
      "(": 138,
      ")": 139,
      "אוהב": 140,
      "בטוח": 141,
      "בן": 142,
      "הכל": 143,
      "עדיין": 144,
      "צריכה": 145,
      "שאת": 146,
      "אמר": 147,
      "כזה": 148,
      "איתך": 149,
      "אלוהים": 150,
      "היום": 151,
      "חבר": 152,
      "פה": 153,
      "צריכים": 154,
      "שלה": 155,
      "בגלל": 156,
      "בטח": 157,
      "חכה": 158,
      "לה": 159,
      "לראות": 160,
      "מבין": 161,
      "מתכוון": 162,
      "שהיא": 163,
      "\".": 164,
      "אחר": 165,
      "אפילו": 166,
      "הרבה": 167,
      "חייב": 168,
      "מזה": 169,
      "ב": 170,
      "בכל": 171,
      "דברים": 172,
      "כלום": 173,
      "קצת": 174,
      "תגיד": 175,
      "תמיד": 176,
      "אדם": 177,
      "אחת": 178,
      "איזה": 179,
      "הזו": 180,
      "ללכת": 181,
      "סליחה": 182,
      "רואה": 183,
      "שני": 184,
      "..": 185,
      "אנשים": 186,
      "בו": 187,
      "די": 188,
      "האלה": 189,
      "הו": 190,
      "הזמן": 191,
      "חייבים": 192,
      "טובה": 193,
      "יום": 194,
      "לכאן": 195,
      "מדבר": 196,
      "שיש": 197,
      "תן": 198,
      "בא": 199,
      "בואו": 200,
      "בי": 201,
      "ילד": 202,
      "לדעת": 203,
      "לתת": 204,
      "סוף": 205,
      "עליו": 206,
      "עשית": 207,
      "קרה": 208,
      "אחי": 209,
      "אחרי": 210,
      "איתי": 211,
      "אמרתי": 212,
      "הולכים": 213,
      "ולא": 214,
      "כולם": 215,
      "ככה": 216,
      "לאן": 217,
      "להם": 218,
      "לומר": 219,
      "לעזור": 220,
      "מכאן": 221,
      "מת": 222,
      "ראית": 223,
      "שהם": 224,
      "שנה": 225,
      "#": 226,
      "אותנו": 227,
      "בבית": 228,
      "בחייך": 229,
      "בכלל": 230,
      "בשביל": 231,
      "גבר": 232,
      "גדול": 233,
      "היינו": 234,
      "לקבל": 235,
      "לקחת": 236,
      "מדי": 237,
      "מצטערת": 238,
      "עליי": 239,
      "שמעת": 240,
      "‎": 241,
      "אוכל": 242,
      "אעשה": 243,
      "בעיה": 244,
      "דקות": 245,
      "האמת": 246,
      "הבית": 247,
      "הזאת": 248,
      "היתה": 249,
      "הכי": 250,
      "הראשון": 251,
      "זהו": 252,
      "כאילו": 253,
      "כדאי": 254,
      "כמובן": 255,
      "להגיד": 256,
      "מרגיש": 257,
      "נשמע": 258,
      "ר": 259,
      "תראה": 260,
      "5": 261,
      "אוהבת": 262,
      "אך": 263,
      "אמרת": 264,
      "בזה": 265,
      "ביי": 266,
      "דעתך": 267,
      "הבחור": 268,
      "היית": 269,
      "ואז": 270,
      "והוא": 271,
      "זוכר": 272,
      "חיים": 273,
      "ידע": 274,
      "יפה": 275,
      "לבוא": 276,
      "לכם": 277,
      "ממך": 278,
      "משנה": 279,
      "עשיתי": 280,
      "קשה": 281,
      "שאנחנו": 282,
      "שלהם": 283,
      "תעשה": 284,
      ".\"": 285,
      "[": 286,
      "]": 287,
      "אישה": 288,
      "איתה": 289,
      "אמור": 290,
      "בדרך": 291,
      "בחוץ": 292,
      "בך": 293,
      "בלי": 294,
      "האחרונה": 295,
      "החוצה": 296,
      "היו": 297,
      "וזה": 298,
      "חדש": 299,
      "חייבת": 300,
      "יודעים": 301,
      "יכולים": 302,
      "לב": 303,
      "להכיר": 304,
      "ללא": 305,
      "למעלה": 306,
      "לעולם": 307,
      "מאז": 308,
      "מאמין": 309,
      "מוכן": 310,
      "מניח": 311,
      "מספר": 312,
      "מעולם": 313,
      "נגמר": 314,
      "נוכל": 315,
      "נחמד": 316,
      "עובד": 317,
      "רוצים": 318,
      "רע": 319,
      "רציתי": 320,
      "שעות": 321,
      "תהיה": 322,
      "אחרת": 323,
      "אי": 324,
      "איתו": 325,
      "אכפת": 326,
      "אמא": 327,
      "בהחלט": 328,
      "בחור": 329,
      "בשבילך": 330,
      "ד": 331,
      "דרך": 332,
      "הביתה": 333,
      "הדבר": 334,
      "הדרך": 335,
      "החברה": 336,
      "החיים": 337,
      "הכול": 338,
      "הראשונה": 339,
      "ואנחנו": 340,
      "ון": 341,
      "חלק": 342,
      "חרא": 343,
      "ידעתי": 344,
      "ילדים": 345,
      "ל": 346,
      "להרוג": 347,
      "להתראות": 348,
      "לספר": 349,
      "לעצור": 350,
      "מ": 351,
      "מאשר": 352,
      "מנסה": 353,
      "מספיק": 354,
      "מצחיק": 355,
      "מקווה": 356,
      "מתי": 357,
      "נורא": 358,
      "ניסיתי": 359,
      "סוג": 360,
      "עושים": 361,
      "קטן": 362,
      "קרב": 363,
      "ש": 364,
      "שלכם": 365,
      "1": 366,
      "30": 367,
      "אהבה": 368,
      "אהה": 369,
      "אלי": 370,
      "אליי": 371,
      "אמרה": 372,
      "אפשר": 373,
      "אשר": 374,
      "אתמול": 375,
      "אתן": 376,
      "באופן": 377,
      "בחיים": 378,
      "ביום": 379,
      "בלתי": 380,
      "ברור": 381,
      "בתוך": 382,
      "גברת": 383,
      "דולר": 384,
      "האדם": 385,
      "הולכת": 386,
      "החבר": 387,
      "החדש": 388,
      "היכן": 389,
      "הכסף": 390,
      "הערב": 391,
      "השם": 392,
      "ואם": 393,
      "ואתה": 394,
      "חברה": 395,
      "חסר": 396,
      "חשוב": 397,
      "יופי": 398,
      "כנראה": 399,
      "כרגע": 400,
      "לגמרי": 401,
      "להביא": 402,
      "להוציא": 403,
      "לילה": 404,
      "מאמינה": 405,
      "מגיע": 406,
      "מוזר": 407,
      "מותק": 408,
      "מטורף": 409,
      "מכל": 410,
      "ממני": 411,
      "מצב": 412,
      "מקבל": 413,
      "מקום": 414,
      "מתכוונת": 415,
      "נהדר": 416,
      "נו": 417,
      "נכנס": 418,
      "נמצא": 419,
      "נעים": 420,
      "סי": 421,
      "עבודה": 422,
      "ערב": 423,
      "ק": 424,
      "ראיתי": 425,
      "רב": 426,
      "שיהיה": 427,
      "תגידי": 428,
      "\",": 429,
      "10": 430,
      "אהיה": 431,
      "אותן": 432,
      "איזו": 433,
      "אימא": 434,
      "אלא": 435,
      "אלה": 436,
      "אלף": 437,
      "אנג": 438,
      "אראה": 439,
      "ארוחת": 440,
      "בואי": 441,
      "בוקר": 442,
      "ביותר": 443,
      "בית": 444,
      "בלילה": 445,
      "במקום": 446,
      "בעולם": 447,
      "בפנים": 448,
      "גברתי": 449,
      "גרוע": 450,
      "האחרון": 451,
      "האלו": 452,
      "הבא": 453,
      "החברים": 454,
      "הלילה": 455,
      "הן": 456,
      "הספר": 457,
      "הרגע": 458,
      "השני": 459,
      "השעה": 460,
      "ומה": 461,
      "חברים": 462,
      "חמוד": 463,
      "י": 464,
      "ידי": 465,
      "יהיו": 466,
      "יחד": 467,
      "יימס": 468,
      "יכולתי": 469,
      "יעשה": 470,
      "ישנם": 471,
      "כלומר": 472,
      "לאבד": 473,
      "לאחר": 474,
      "לאכול": 475,
      "לחזור": 476,
      "לכל": 477,
      "לכן": 478,
      "למעשה": 479,
      "למצוא": 480,
      "לעבוד": 481,
      "לשם": 482,
      "לשמוע": 483,
      "מגניב": 484,
      "מהר": 485,
      "מושלם": 486,
      "מיד": 487,
      "ממה": 488,
      "מעולה": 489,
      "מעט": 490,
      "מפה": 491,
      "מתה": 492,
      "ספר": 493,
      "עבור": 494,
      "עובר": 495,
      "עליך": 496,
      "עלינו": 497,
      "עניין": 498,
      "עצמי": 499,
      "עשינו": 500,
      "פיל": 501,
      "צא": 502,
      "צודק": 503,
      "קודם": 504,
      "קשר": 505,
      "רעיון": 506,
      "שבוע": 507,
      "שהיית": 508,
      "שכל": 509,
      "שנים": 510,
      "תחזור": 511,
      "תירגע": 512,
      "תני": 513,
      "תפסיק": 514,
      "תראו": 515,
      "תראי": 516,
      "‏": 517,
      "‫": 518,
      "\"?": 519,
      "אוי": 520,
      "אידיוט": 521,
      "איני": 522,
      "אינני": 523,
      "אלו": 524,
      "אמיתי": 525,
      "אנו": 526,
      "באה": 527,
      "בטוחה": 528,
      "במקרה": 529,
      "במשך": 530,
      "בנאדם": 531,
      "בני": 532,
      "בעוד": 533,
      "בפעם": 534,
      "בקשר": 535,
      "בשבילי": 536,
      "בת": 537,
      "גברים": 538,
      "גיל": 539,
      "דוקטור": 540,
      "הא": 541,
      "האיש": 542,
      "האמיתי": 543,
      "הבוקר": 544,
      "הבן": 545,
      "הבעיה": 546,
      "הטלפון": 547,
      "היחידה": 548,
      "הייתם": 549,
      "הכבוד": 550,
      "המפקד": 551,
      "המשחק": 552,
      "העולם": 553,
      "העיר": 554,
      "העניין": 555,
      "הראש": 556,
      "התינוק": 557,
      "התכוונתי": 558,
      "ואת": 559,
      "והיא": 560,
      "וואו": 561,
      "ויש": 562,
      "זוכרת": 563,
      "חוזר": 564,
      "חזק": 565,
      "חזרה": 566,
      "חי": 567,
      "חכי": 568,
      "חצי": 569,
      "טעות": 570,
      "יוצא": 571,
      "ימים": 572,
      "כולנו": 573,
      "כלבה": 574,
      "כמוך": 575,
      "לבד": 576,
      "לבית": 577,
      "לגרום": 578,
      "להודות": 579,
      "להמשיך": 580,
      "לחיים": 581,
      "לישון": 582,
      "למי": 583,
      "למען": 584,
      "למרות": 585,
      "לעזוב": 586,
      "לפגוע": 587,
      "לצאת": 588,
      "לשמור": 589,
      "מדהים": 590,
      "מושג": 591,
      "מזל": 592,
      "מכיר": 593,
      "מכירה": 594,
      "מסוגל": 595,
      "משחק": 596,
      "מתחת": 597,
      "נותנים": 598,
      "נלך": 599,
      "נשאר": 600,
      "נשים": 601,
      "סיבה": 602,
      "עליה": 603,
      "עשה": 604,
      "פחות": 605,
      "פנימה": 606,
      "קול": 607,
      "קוראים": 608,
      "קטנה": 609,
      "קרוב": 610,
      "רצח": 611,
      "שאהיה": 612,
      "שווה": 613,
      "שמעתי": 614,
      "תדאג": 615,
      "תמות": 616,
      "תסתכל": 617,
      "תקשיב": 618,
      "תשכח": 619,
      "',": 620,
      "*": 621,
      "12": 622,
      "6": 623,
      "9": 624,
      "_": 625,
      "אבי": 626,
      "אגב": 627,
      "אוון": 628,
      "אוליבר": 629,
      "אומרת": 630,
      "אחזור": 631,
      "אחרים": 632,
      "איבדנו": 633,
      "איי": 634,
      "איימי": 635,
      "איכפת": 636,
      "אישי": 637,
      "אכן": 638,
      "אלך": 639,
      "אמילי": 640,
      "אמצא": 641,
      "אנני": 642,
      "אקח": 643,
      "ארבע": 644,
      "אשתי": 645,
      "באת": 646,
      "בדיקת": 647,
      "בה": 648,
      "בוודאי": 649,
      "בחורים": 650,
      "בחזרה": 651,
      "ביחד": 652,
      "בין": 653,
      "במה": 654,
      "במעבדה": 655,
      "בעבר": 656,
      "בראש": 657,
      "ברגע": 658,
      "בשם": 659,
      "בשעה": 660,
      "גבירתי": 661,
      "גדולה": 662,
      "גמור": 663,
      "דוד": 664,
      "דקה": 665,
      "האחות": 666,
      "האנשים": 667,
      "הארי": 668,
      "הבנק": 669,
      "הגיע": 670,
      "הילדים": 671,
      "הלו": 672,
      "הלך": 673,
      "המון": 674,
      "הממ": 675,
      "המצב": 676,
      "הנשיא": 677,
      "הסיבה": 678,
      "הסרט": 679,
      "הפה": 680,
      "הפעם": 681,
      "הקטן": 682,
      "הראשי": 683,
      "השיחה": 684,
      "ואל": 685,
      "וג": 686,
      "ודאי": 687,
      "ולי": 688,
      "ועכשיו": 689,
      "ורג": 690,
      "חדשות": 691,
      "חה": 692,
      "חוץ": 693,
      "חושבים": 694,
      "חכו": 695,
      "חם": 696,
      "חמודה": 697,
      "חמש": 698,
      "טיפש": 699,
      "טעם": 700,
      "ידיים": 701,
      "ידעת": 702,
      "יוצאים": 703,
      "יין": 704,
      "ילדה": 705,
      "יציב": 706,
      "יקרה": 707,
      "כאשר": 708,
      "כואב": 709,
      "כחול": 710,
      "כמעט": 711,
      "כסף": 712,
      "כפי": 713,
      "כרטיס": 714,
      "כשהוא": 715,
      "לבדוק": 716,
      "לבקש": 717,
      "להבין": 718,
      "להיכנס": 719,
      "להעביר": 720,
      "להרגיש": 721,
      "להרוס": 722,
      "לומד": 723,
      "לחשוב": 724,
      "ליד": 725,
      "ליצור": 726,
      "ללחוץ": 727,
      "ללמוד": 728,
      "למות": 729,
      "למטה": 730,
      "לנצח": 731,
      "לפתוח": 732,
      "לרגע": 733,
      "לרוץ": 734,
      "לשאול": 735,
      "מאד": 736,
      "מאוחר": 737,
      "מאיפה": 738,
      "מהם": 739,
      "מוזרים": 740,
      "מוקדם": 741,
      "מחדש": 742,
      "מילה": 743,
      "מין": 744,
      "מיס": 745,
      "ממנו": 746,
      "מפחד": 747,
      "מצאתי": 748,
      "מקרה": 749,
      "מרגישה": 750,
      "משתמש": 751,
      "מתאים": 752,
      "מתחילים": 753,
      "מתנהג": 754,
      "מתנות": 755,
      "ן": 756,
      "נדבר": 757,
      "נהדרת": 758,
      "נעשה": 759,
      "נשק": 760,
      "ס": 761,
      "סאם": 762,
      "סוכן": 763,
      "סיימתי": 764,
      "סיפור": 765,
      "סתם": 766,
      "עבד": 767,
      "עבורך": 768,
      "עצור": 769,
      "ערך": 770,
      "פני": 771,
      "פעמים": 772,
      "קיבלת": 773,
      "קל": 774,
      "קפה": 775,
      "ראשון": 776,
      "רבה": 777,
      "רבותיי": 778,
      "רוברט": 779,
      "שאוכל": 780,
      "שאולי": 781,
      "שאין": 782,
      "שאלה": 783,
      "שאמרת": 784,
      "שב": 785,
      "שבו": 786,
      "שבי": 787,
      "שהיה": 788,
      "שהייתי": 789,
      "שומע": 790,
      "שיר": 791,
      "שלוש": 792,
      "שנראה": 793,
      "שעבר": 794,
      "שקורה": 795
    },
    "unk_token": "[UNK]"
  }
}