{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "'": 6,
      "I": 7,
      "you": 8,
      "?": 9,
      "the": 10,
      "to": 11,
      "-": 12,
      "s": 13,
      "a": 14,
      "t": 15,
      "it": 16,
      "of": 17,
      "that": 18,
      "!": 19,
      "and": 20,
      "You": 21,
      "in": 22,
      "...": 23,
      "is": 24,
      "me": 25,
      "m": 26,
      "for": 27,
      "on": 28,
      "this": 29,
      "re": 30,
      "have": 31,
      "was": 32,
      "your": 33,
      "we": 34,
      "my": 35,
      "know": 36,
      "be": 37,
      "It": 38,
      "not": 39,
      "with": 40,
      "do": 41,
      "can": 42,
      "are": 43,
      "he": 44,
      "what": 45,
      "don": 46,
      "just": 47,
      "What": 48,
      "We": 49,
      "here": 50,
      "And": 51,
      "out": 52,
      "like": 53,
      "all": 54,
      "about": 55,
      "get": 56,
      "ll": 57,
      "up": 58,
      "him": 59,
      "right": 60,
      "No": 61,
      "He": 62,
      "The": 63,
      "That": 64,
      "at": 65,
      "her": 66,
      "there": 67,
      "got": 68,
      "go": 69,
      "Oh": 70,
      "one": 71,
      "so": 72,
      "want": 73,
      "but": 74,
      "\"": 75,
      "think": 76,
      "ve": 77,
      "no": 78,
      "they": 79,
      "gonna": 80,
      "she": 81,
      "if": 82,
      "Well": 83,
      "But": 84,
      "from": 85,
      "So": 86,
      "now": 87,
      "his": 88,
      "Yeah": 89,
      "back": 90,
      "going": 91,
      "see": 92,
      "as": 93,
      "will": 94,
      "an": 95,
      "time": 96,
      "did": 97,
      "us": 98,
      "need": 99,
      "were": 100,
      "This": 101,
      "been": 102,
      "them": 103,
      "She": 104,
      "good": 105,
      "would": 106,
      "Hey": 107,
      "had": 108,
      "They": 109,
      "who": 110,
      "d": 111,
      "didn": 112,
      "How": 113,
      "could": 114,
      "some": 115,
      "when": 116,
      "our": 117,
      "man": 118,
      "or": 119,
      "take": 120,
      "come": 121,
      "Okay": 122,
      "how": 123,
      "something": 124,
      "say": 125,
      "down": 126,
      "really": 127,
      "way": 128,
      "tell": 129,
      "A": 130,
      "make": 131,
      "more": 132,
      "There": 133,
      "by": 134,
      "If": 135,
      "little": 136,
      "off": 137,
      "mean": 138,
      "has": 139,
      "too": 140,
      "never": 141,
      "over": 142,
      "All": 143,
      ":": 144,
      "then": 145,
      "Why": 146,
      "♪": 147,
      "let": 148,
      "Don": 149,
      "said": 150,
      "thing": 151,
      "should": 152,
      "Come": 153,
      "people": 154,
      "--": 155,
      "look": 156,
      "am": 157,
      "Let": 158,
      "Do": 159,
      "only": 160,
      "My": 161,
      "Yes": 162,
      "doing": 163,
      "love": 164,
      "why": 165,
      "Now": 166,
      "Just": 167,
      "any": 168,
      "where": 169,
      "two": 170,
      "okay": 171,
      "much": 172,
      "into": 173,
      "help": 174,
      "sorry": 175,
      "find": 176,
      "Look": 177,
      "very": 178,
      "work": 179,
      "even": 180,
      "Is": 181,
      "sure": 182,
      "life": 183,
      "Where": 184,
      "still": 185,
      "anything": 186,
      "give": 187,
      "day": 188,
      "because": 189,
      "talk": 190,
      "than": 191,
      "thought": 192,
      "Mr": 193,
      "before": 194,
      "call": 195,
      "guy": 196,
      "well": 197,
      "other": 198,
      "Are": 199,
      "Not": 200,
      "first": 201,
      ".\"": 202,
      "Who": 203,
      "these": 204,
      "their": 205,
      "night": 206,
      "(": 207,
      "again": 208,
      "told": 209,
      "home": 210,
      "Get": 211,
      "guys": 212,
      "Your": 213,
      "God": 214,
      "last": 215,
      "away": 216,
      "[": 217,
      "]": 218,
      "Good": 219,
      ")": 220,
      "ever": 221,
      "better": 222,
      "around": 223,
      "things": 224,
      "doesn": 225,
      "put": 226,
      "years": 227,
      "Can": 228,
      "name": 229,
      "long": 230,
      "great": 231,
      "won": 232,
      "those": 233,
      "Did": 234,
      "made": 235,
      "always": 236,
      "feel": 237,
      "please": 238,
      "believe": 239,
      "after": 240,
      "nothing": 241,
      "lot": 242,
      "everything": 243,
      "place": 244,
      "uh": 245,
      "keep": 246,
      "done": 247,
      "old": 248,
      "must": 249,
      "kind": 250,
      "wanted": 251,
      "When": 252,
      "new": 253,
      "through": 254,
      "Maybe": 255,
      "In": 256,
      "Uh": 257,
      "does": 258,
      "Thank": 259,
      "money": 260,
      "being": 261,
      "might": 262,
      "stop": 263,
      "coming": 264,
      "talking": 265,
      "big": 266,
      "girl": 267,
      "trying": 268,
      "found": 269,
      "hell": 270,
      "house": 271,
      "bad": 272,
      "Then": 273,
      "hear": 274,
      "left": 275,
      "someone": 276,
      "looking": 277,
      "leave": 278,
      "getting": 279,
      "dead": 280,
      "happened": 281,
      "understand": 282,
      "else": 283,
      "kill": 284,
      "i": 285,
      "own": 286,
      "came": 287,
      "course": 288,
      "fine": 289,
      "father": 290,
      "yeah": 291,
      "wrong": 292,
      "three": 293,
      "sir": 294,
      "car": 295,
      "wasn": 296,
      "Go": 297,
      "Here": 298,
      "another": 299,
      "every": 300,
      "Because": 301,
      "isn": 302,
      "family": 303,
      "wait": 304,
      "care": 305,
      "job": 306,
      "enough": 307,
      "ask": 308,
      "Please": 309,
      "world": 310,
      "friend": 311,
      "fucking": 312,
      "went": 313,
      "wanna": 314,
      "best": 315,
      "real": 316,
      "gotta": 317,
      "son": 318,
      "remember": 319,
      "Right": 320,
      "same": 321,
      "baby": 322,
      "saw": 323,
      "maybe": 324,
      "yourself": 325,
      "stay": 326,
      "Hi": 327,
      "together": 328,
      "Wait": 329,
      "show": 330,
      "today": 331,
      "room": 332,
      "next": 333,
      "mother": 334,
      "nice": 335,
      "knew": 336,
      "wouldn": 337,
      "which": 338,
      "head": 339,
      "idea": 340,
      "To": 341,
      "One": 342,
      "seen": 343,
      "mind": 344,
      "shit": 345,
      "whole": 346,
      "called": 347,
      "For": 348,
      "took": 349,
      "heard": 350,
      "guess": 351,
      "may": 352,
      "try": 353,
      "already": 354,
      "used": 355,
      "Sorry": 356,
      "killed": 357,
      "ago": 358,
      "boy": 359,
      "pretty": 360,
      "many": 361,
      "wife": 362,
      "woman": 363,
      "Of": 364,
      "use": 365,
      "live": 366,
      "meet": 367,
      "move": 368,
      "school": 369,
      "saying": 370,
      "few": 371,
      "start": 372,
      "hard": 373,
      "actually": 374,
      "year": 375,
      "morning": 376,
      "without": 377,
      "ready": 378,
      "friends": 379,
      "most": 380,
      "Like": 381,
      "case": 382,
      "fuck": 383,
      "Have": 384,
      "problem": 385,
      "both": 386,
      "yet": 387,
      "huh": 388,
      "See": 389,
      "phone": 390,
      "haven": 391,
      "myself": 392,
      "while": 393,
      "gone": 394,
      "wants": 395
    },
    "unk_token": "[UNK]"
  }
}